[
  {
    "texts_id": 1,
    "content": "Dabei entwickelten sich alle Sektoren deutlich negativ.",
    "begin_offset": 3381,
    "magnitude": 0.7,
    "score": -0.7
  },
  {
    "texts_id": 1,
    "content": "Geldpolitische Massnahmen alleine greifen zu kurz weil es sich um einen realwirtschaftlichen Schock handelt.",
    "begin_offset": 1242,
    "magnitude": 0.5,
    "score": -0.5
  },
  {
    "texts_id": 1,
    "content": "Unter anderem verlor der US-Leitindex Dow Jones innert knapp drei Wochen über 30% an Wert.",
    "begin_offset": 782,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 1,
    "content": "Die B ankbilanzen s ind s olider als in derF inanzkris e - Anhaltende Negativzins en drücken B ankgewinne und Vers icherungs einnahmen Zunehmende Volatilität is t fürhaben Handel undzuletzt Inves tmentbanking itiv -- Die vorlaufenden Indikatoren s ich deutlich abgespos chwächt - Die Kons umaus gaben wirken aktuell noch unters tützend - Der Wettbewerbs druck nimmt in vielen B ereichen zu ins bes ondere im E inzelhandel - Automobilnachfrage in E uropa US A und China zeigt s ich weiterhin rückläufig- Die Coronakris e hat negative Aus wirkungen auf den S ektor - Die B ewertungs relationen haben s ich infolge des Kurs rückgangs normalis iert - Die Immobiliennachfrage wird durch die tiefen Zins en angetrieben - Die Dividendenrendite wirkt unters tützend - Die B ewertungs kennzahlen s ind moderat - E ine Abkühlung der US -Wirts chaft aufgrund der Coronakris e wirkt s ich s tark negativ aus - In der S chweiz trotz Coronakris e s ehr s olide und angetrieben durch pos itive S panneNettorendite zu E idgenos s enrendite - Zyklis chere Aus richtung; hohes Gewicht an Aktien aus den B ereichen Medien und Internetdiens te - P rofiteure der s teigenden Nachfrage nach Datenmengen und Internetdiens tleis tungen - Klas s is che Telekommunikations werte verlieren im S ektor s tark an Gewicht - Digitalis ierungs trend und B ig Data s ind wichtige Treiber im S ektor - Gewinns chätzungen haben s ich zuletzt verbes s ert 5G Aus bauche s",
    "begin_offset": 6370,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 1,
    "content": "Da Lieferketten unterbrochen werden und teilweise ganze Sektoren stillstehen schlägt die Coronakrise auch auf die Angebotsseite durch.",
    "begin_offset": 546,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 1,
    "content": "Unsere Sektoreneinstufung lieferte im März einen negativen Performancebeitrag.",
    "begin_offset": 2611,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 1,
    "content": "Die Nachfrage nach vielenProdukten sinkt.",
    "begin_offset": 504,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 1,
    "content": "Rezessionsängste setzen Aktienmärkten zu Die Angst vor einer Rezession geht um.",
    "begin_offset": 0,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 1,
    "content": "Die Aussicht auf eine deutliche Rezession schickte die Aktienmärkte im letzten Monat auf Talfahrt.",
    "begin_offset": 682,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 1,
    "content": "Zwar haben sich die meisten Indizes gegen Ende März wieder von ihren Tiefs gelöst jedoch notieren sie weiterhin auf Niveaus die letztmals Ende 2016 erreicht wurden.",
    "begin_offset": 874,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 1,
    "content": "Die Unsicherheit der Marktteilnehmer wird hoch bleiben solange sich die Ansteckungsfälle nicht reduzieren die fiskalischen Massnahmen nicht greifen oder ein Impfstoff entwickelt ist.",
    "begin_offset": 1478,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 1,
    "content": "SMI EuroStoxx50 Quelle: Bloomberg eigene Darstellung Positionierung Sektorenallokation Sämtliche Sektoren unter Druck Im März zeigte sich ein uneinheitliches Sektorenbild.",
    "begin_offset": 3207,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 1,
    "content": "DowJones \\fPerformanceübersicht & Kommentar P erformance Indizes MS CI Welt Technologie Grunds toffe Indus trie 3 Mte -21.1 -13.2 -26.4 -26.1 YTD -21.1 -13.2 -26.4 -26.1 S ektorkommentar 1 J ahr 3 J ahre 5 J ahre -11.4 5.9 17.5 5.7 -20.4 -18.9 53.7 -9.0 -5.5 98.7 - Internet der Dinge küns tliche Intelligenz und Digitalis ierung als s tärks te Wachs tums treiber - Gefahr zunehmender R egulierung und B es teuerung gros s- S olide B ilanzen und s tarke Cas hflows helfen in der Coronakris e - Überdurchs chnittliches Wachs tum jedoch auch hohe E rwartungs haltung vorhanden - Die fundamentalen B ewertungs kennzahlen bewegen s ich trotz Korrektur über his toris chem Durchs chnitt -1.0 - Verbes s erte B ilanzrelationen auch wegen E nts chuldung und Kürzung der Dividenden - Die S tahlpreis e haben s ich zuletzt von hohem Niveau abges chwächt - Zyklus in der B as is chemie hat den Höhepunkt übers chritten und s chwächt s ich ab- Operative Margen im Chemieges chäft haben s ich von den his toris chen Höchs ts tänden gelös t - Die Lancierung von Infras trukturprogrammen wäre pos itiv für den S ektor zu werten - Die Gewinnaus s ichten s ind aktuell verhalten 9.7 - Die Coronakris e trifft den konjunkturs ens itiven Indus tries ektor s ehr aus geprägt und wird s ich in im ers",
    "begin_offset": 3571,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 1,
    "content": "E nergie -44.8 -44.8 -46.9 -42.8 -44.9 F inanzen -31.8 -31.8 -22.6 -16.7 -6.1 Zyklis cher Kons um -22.0 -22.0 -13.2 7.6 19.2 Immobilien -23.3 -23.3 -18.8 -2.8 0.0 Kommunikations diens te -17.5 -17.5 -6.8 -1.0 6.3 Vers orger -13.8 -13.8 -3.6 14.9 27.4Ges undheit -11.5 Nichtzyklis cher -13.3 Kons um -11.5 -13.3 0.6 -4.8 23.6 4.6 - Die B ranche mus s s ich nach dem Ölpreis s chock auf tiefere Ölpreis e eins tellen.",
    "begin_offset": 5191,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 1,
    "content": "- Im B ereich der Medizintechnik müs s en die Hers teller von Implantaten und Hörgeräten ihre Ges chäfts modelle aufgrund der weltweiten Quarantänemas s nahmen auf deutliche Nachfrage- und Gewinnrückgänge eins tellen.18.2 - R elativ hohe P reis s etzungs macht im nichtzyklis chen Kons ums ektor s tützt Margenentwicklung - Vereinzelte Unternehmen haben zuletzt von einer Wachs tums abs chwächung gewarnt - Anhaltender F okus auf Kos tenmas s nahmen und E ffizienzs teigerungen im S ektor ers ichtlich - B ewertungs kennzahlen s ind zurückgeglitten aber immer noch auf hohem Niveau - Ges ells chaften verfügen über relativ robus te Cas hflows - Ins ges amt relativ s tabile Gewinnentwicklung im S ektor ers ichtlichKontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch \\fGlossar Bewertungsgrundsatz Die Einstufung der jeweiligen Sektoren ist ein Resultat der Prüfung verschiedenster Einflussfaktoren aus der Global- und Branchenanalyse.",
    "begin_offset": 8642,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 1,
    "content": "Das KGV bringt zum Ausdruck mit dem wieviel-fachen Gewinn das Unternehmen an der Börse bewertet wird.",
    "begin_offset": 10238,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 1,
    "content": "Das EBITDA stellt eine finanzielle Stromgrösse dar und gibt den Zahlungsmittelüberschuss an der durch das operative Geschäft in der betrachteten Periode erzielt wurde.",
    "begin_offset": 11066,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 1,
    "content": "Dies bleibt auch für die Wirtschaftsentwicklung nicht ohne negative Konsequenzen.",
    "begin_offset": 421,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 1,
    "content": "Die rasante Zunahme von Coronavirusfällen in Europa sorgte für verschärfte Quarantänemassnahmen in praktisch allen westlichen Staaten.",
    "begin_offset": 282,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 1,
    "content": "Im Fokus der Anleger stehen nun die umfassenden und zielgerichteten Fiskalpakete der Staaten um die Wirtschaft vor einem Kollaps zu schützen und Unternehmen vor einem Liquiditätsengpass zu bewahren.",
    "begin_offset": 1041,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 1,
    "content": "Die Zentralbanken bleiben aber ein gewichtiger Faktor um die Hilfsbemühungen umzusetzen und denFinanzsektor zu stabilisieren.",
    "begin_offset": 1351,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 1,
    "content": "- Vielen Aktien nehmen nach der Korrektur bereits eine deutliche Abkühlung voraus .",
    "begin_offset": 5066,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 1,
    "content": "Die meis ten verfügten aber dank ihren intergrierten Ges chäfts modellen mit R affinerie- & P etrochemie s owierobus ten B ilanzen über genügend finanziellen S pielraum und s ind güns tig bewertet.",
    "begin_offset": 5810,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 1,
    "content": "Die Sektoreneinstufung wird monatlich überprüft und publiziert.",
    "begin_offset": 10074,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 1,
    "content": "Bewertungskennzahlen Kurs-Gewinn-Verhältnis (KGV) Verhältnis Kurs je Aktie zum Gewinn je Aktie.",
    "begin_offset": 10140,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 1,
    "content": "Je tiefer das KGV desto günstiger ist die Aktie bewertet.",
    "begin_offset": 10341,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 1,
    "content": "Problematisch ist für viele Unternehmen vor allem die Ungewissheit darüber wie lange die Krise andauert und wie rasch wieder zur Normalität zurückgekehrt werden kann.",
    "begin_offset": 1806,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 1,
    "content": "teht bei TelekomfirmenF okus s ich zuletzt verbes s ert -- R egulatoris B edingungen in der Eim U haben - S trompreis e in E uropa haben s ich von den Tiefs ts tänden gelös t - CO2-P reis e s teigen wegen den geplanten s trengeren Vors chriften in E uropa deutlich - Gewinnaus s ichten zeigen s ich wegen der E rholung der S trompreis e ab 2019 verbes s ert - Die tieferen Zins en reduzieren die Zins aufwände und entlas ten die Vers orger - Der defens ive Vers orgers ektor is t zins s ens itiv und verfügt über s tabile Wachs tums aus s ichten23.9 - Die gros s en P harmamultis s ind dank ihren finanzs tarken Ges chäfts modellen und s tabilen Geldflüs s en auch im Umfeld der Coronakris e gut gerüs tet und profitieren zu einem gewis s en Grad von der E ntwicklung von Virus tes ts  Medikamenten und Impfs toffen.",
    "begin_offset": 7817,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 1,
    "content": "Grundsätzlich ist ein niedriges KBV ein Indikator für ein günstig bewertetes Unternehmen.",
    "begin_offset": 10562,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 1,
    "content": "Je kleiner die Zahl desto günstiger ist die Aktie bewertet.",
    "begin_offset": 11005,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 2,
    "content": "Generell fiel die Monatsbilanz bei den meisten Aktienmärkten negativ aus.",
    "begin_offset": 659,
    "magnitude": 0.7,
    "score": -0.7
  },
  {
    "texts_id": 2,
    "content": "Krisenbedingt wurden weniger Autos nachgefragt was die Automobilbranche negativ beeinflusste.",
    "begin_offset": 2122,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 2,
    "content": "Der starke Ölpreisrückgang im Vergleich zum Vorjahr belastet dabei hauptsächlich den Energiesektor.",
    "begin_offset": 1747,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 2,
    "content": "Auch dieTourismusbranche und der Restaurant- und Freizeitbereich wurden durch die Lockdown-Massnahmen stark beeinträchtigt.",
    "begin_offset": 1997,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 2,
    "content": "Wir nehmen an unserer Sektoreneinstufung keine Veränderungen vor.",
    "begin_offset": 3197,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 2,
    "content": "wird durch die tiefen Zinsen angetrieben - Die Dividendenrendite wirkt unterstützend - Die Bewertungskennzahlen sind moderat - Eine Abkühlung der US-Wirtschaft aufgrund der Coronakrise wirkt sich stark negativ aus - In der Schweiz trotz Coronakrise sehr solide und angetrieben durch positive Spanne Nettorendite zu Eidgenossenrendite Versorger Nichtzyklischer Konsum - Notleidende Kredite steigen aufgrund der Coronakrise an und belasten die Bankengewinne- Die Versicherungen sind stärker indirekt als direkt durch ihre sinkenden Finanzanlagen betroffen - Die Versicherer weisen sehr solide Bilanzen auf.",
    "begin_offset": 7146,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 2,
    "content": "Wir nehmen keine Veränderungen an unserer Sektoreneinstufung vor.",
    "begin_offset": 254,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 2,
    "content": "Dies führte insgesamt zum Gewinnrückgang bei vielen Unternehmen aus dem Bereich zyklischen Konsum.",
    "begin_offset": 2216,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 2,
    "content": "Dabei verloren alle Sektoren an Wert.",
    "begin_offset": 2753,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 2,
    "content": "Anfang September kam es vor allem bei den zuvor stark angestiegenen Technologiewerten zu Gewinnmitnahmen.",
    "begin_offset": 321,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 2,
    "content": "Optimistischer dennoch negatives Gewinnwachstum Die US-Analysten zeigen sich optimistischer fürs 3 Quartal als noch zum Ende des 2. Quartals zumal auch einige Unternehmenihre Ausblicke erhöhten.",
    "begin_offset": 1344,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 2,
    "content": "Bewertungstabelle Kurs/ GewinnKurs/ Buch Div.rendite EV/ Sales EV/ EBITDA Technologie 35.7 8.1 1.0 5.4 21.6 Grundstoffe 34.2 2.0 2.5 1.8 11.3 Industrie 31.0 3.1 1.8 1.9 14.2 Energie n.v.",
    "begin_offset": 11619,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 2,
    "content": "Bei der Dividendenrendite verhält es sich umgekehrt.",
    "begin_offset": 12501,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 2,
    "content": "Während die Schweizer Indizes leichte Kursgewinne verzeichneten verloren die übrigen Aktienmärkte mehrheitlich an Terrain.",
    "begin_offset": 128,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 2,
    "content": "Die Hoffnungen auf einen raschen wirtschaftlichen Aufschwung nach den Lockerungsmassnahmen und auf einen Impfstoff gegen das Coronavirushielten sich mit den wieder ansteigenden Corona-Infektionen und den damit verbundenen Unsicherheiten die Waage.",
    "begin_offset": 900,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 2,
    "content": "Die Bankbilanzen sind solider als in der Finanzkrise - Anhaltende Negativzinsen drücken Bankgewinne und Versicherungseinnahmen - Hohe Volatilität ist für Handel und Investmentbanking positiv Regulatorische Auflagen betreffend und Ausschüttungen bremsen -- Die vorlaufenden Indikatoren erholenAktienrückkäufesich von den Tiefstständen 37.4 - Regulatorische Bedingungen in der EU haben sich zuletzt verbessert - Strompreise in Europa sind jüngst leicht angestiegen aber sind immer noch auf tiefem Niveau - CO2-Preise steigen wegen den geplanten strengeren Vorschriften in Europa deutlich - Gewinnaussichten sind trotz der verbesserten Strompreise schwach - Die tieferen Zinsen reduzieren die Zinsaufwände und entlasten die Versorger - Der defensive Versorgersektor ist zinssensitiv und verfügt über schwache Wachstumsaussichten- Pharmamultis profitieren von finanzstarken Geschäftsmodellen und stabilen Geldflüssen was auch in Krisenzeiten für finanziellen Spielraum sorgt.",
    "begin_offset": 7754,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 2,
    "content": "Kurs-Buchwert-Verhältnis (KBV) Verhältnis Kurs je Aktie zum Buchwert je Aktie.",
    "begin_offset": 10595,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 2,
    "content": "Der Durchschnitt basiert auf den Daten der letzten 10 Jahre des jeweiligen Sektors.",
    "begin_offset": 12715,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 2,
    "content": "Relativ am stärksten entwickelten sich die Sektoren Versorger Gesundheit und nichtzyklischer Konsum.",
    "begin_offset": 2791,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 2,
    "content": "Das KGV bringt zum Ausdruck mit dem wieviel-fachen Gewinn das Unternehmen an der Börse bewertet wird.",
    "begin_offset": 10433,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 2,
    "content": "Das EBITDA stellt eine finanzielle Stromgrösse dar und gibt den Zahlungsmittelüberschuss an der durch das operative Geschäft in der betrachteten Periode erzielt wurde.",
    "begin_offset": 11261,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 2,
    "content": "Je tiefer die Kennzahl desto günstiger ist das Unternehmen bewertet.",
    "begin_offset": 11549,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 2,
    "content": "Fürs 4. Quartal rechnen die Analysten bei den S&P500 Unternehmen mit einer leichten Verbesserung und mit einem Gewinnrückgang von 12.7%. 2021 erwarten die Analysten wieder ein positives Gewinnwachstum.Schwache Performance im September Im September zeigte sich insgesamt ein eher defensives Sektorenbild.",
    "begin_offset": 2447,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 2,
    "content": "Über die relativ stärkste Dynamik verfügt der Sektor zyklischer Konsum während der Sektor Energie in dieser Kategorie weiterhin amschwächsten abschneidet.",
    "begin_offset": 3037,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 2,
    "content": "Die Sektoreneinstufung wird monatlich überprüft und publiziert.",
    "begin_offset": 10269,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 2,
    "content": "Bewertungskennzahlen Kurs-Gewinn-Verhältnis (KGV) Verhältnis Kurs je Aktie zum Gewinn je Aktie.",
    "begin_offset": 10335,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 2,
    "content": "Je tiefer das KGV desto günstiger ist die Aktie bewertet.",
    "begin_offset": 10536,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 2,
    "content": "Grundsätzlich ist ein niedriges KBV ein Indikator für ein günstig bewertetes Unternehmen.",
    "begin_offset": 10757,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 2,
    "content": "Je kleiner die Zahl desto günstiger ist die Aktie bewertet.",
    "begin_offset": 11200,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 2,
    "content": "Neue Impulse für die Aktienmärkte wird die anlaufende Berichtssaison zum 3. Quartal liefern welche einen Überblick über die aktuellen Unternehmensentwicklungen und die Aussichten ermöglicht.",
    "begin_offset": 1148,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 4,
    "content": "Diese brachten die Aktienmärkte teilweise unter Druck.",
    "begin_offset": 441,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 4,
    "content": "Im Mai standen zum wiederholten Mal die Sorgen um die steigende Inflation und die möglichen Auswirkungen der lockeren Geldpolitik der Zentralbanken im Fokus der Anleger.",
    "begin_offset": 270,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 4,
    "content": "Zudem standen die im EuroStoxx50 stark gewichteten Industrietitel in der Gunst der Investoren.",
    "begin_offset": 1157,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 4,
    "content": "Die Bankbilanzen sind solider als in der Finanzkrise - Anhaltende Tief- bzw. Negativzinsen drücken auf Einnahmen v.a. in Europa - Hohe Emissionstätigkeit und Volatilität ist für Investmentbanking positiv41.8 - Zyklischere Ausrichtung; hohes Gewicht an Aktien aus den Bereichen Medien und Internetdienste - Profiteure der steigenden Nachfrage nach Datenmengen und Internetdienstleistungen - Digitalisierungstrend und Big Data sind wichtige Treiber im Sektor - Die regulatorischen Risiken (mögliche Verfahren gegen Social Media Unternehmen in den USA Digitalsteuer Datenschutz) haben jüngst wieder zugenommen was auf die Sektorentwicklung dämpfend wirkt 5G Ausbau steht bei TelekomfirmenFokussich zuletzt verbessert Strompreise in Europa sind -- Regulatorische Bedingungen in der EUimhaben angestiegen - Der defensive Versorgersektor ist zinssensitiv und verfügt über schwache Wachstumsaussichten - Free Cash Flow Yield des Sektors ist negativ zudem stieg die Verschuldung der Unternehmen im Sektor zuletzt weiter an.",
    "begin_offset": 6969,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 4,
    "content": "Während der europäische EuroStoxx50 mehr als 3% zulegte zeigten sich die amerikanischen Aktienmärkte etwas zurückhaltender.",
    "begin_offset": 837,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 4,
    "content": "Während der Energiesektorvom angestiegenen Ölpreis und der Grundstoffsektor von höheren Rohwarenpreisen profitierte verlängerte der Finanzsektor seinen Aufschwung obwohl die Renditen trotz der aufkommenden Inflationsängste zuletzt nicht weiter anstiegen.",
    "begin_offset": 1579,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 4,
    "content": "Auf der schwachen Seite zeigten sich die sogenannten «Corona-Gewinner».",
    "begin_offset": 1839,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 4,
    "content": "Die Dynamik nahm bei allen Sektoren ausser beim defensiven nichtzyklischen Konsumsektor ab.",
    "begin_offset": 2002,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 4,
    "content": "Bewertungstabelle Kurs/ GewinnKurs/ Buch Div.rendite EV/ Sales EV/ EBITDA Technologie 37.2 9.0 0.8 6.2 23.1 Grundstoffe 29.6 2.6 2.4 2.3 12.3 Industrie 43.0 3.8 1.5 2.3 19.2 Energie n.v.",
    "begin_offset": 11217,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 4,
    "content": "1.5 4.4 1.9 15.6 Finanzen 16.0 1.4 2.3 n.v. n.v.",
    "begin_offset": 11404,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 4,
    "content": "Bei der Dividendenrendite verhält es sich umgekehrt.",
    "begin_offset": 12099,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 4,
    "content": "Die Einschätzung der St.Galler Kantonalbank zu den einzelnen Sektoren resultiert in einem relativen Ratingsystem und in einer Einstufung: Übergewichten Neutral oder Untergewichten.",
    "begin_offset": 9426,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 4,
    "content": "Die Abstufung der Farbe ist wie folgt definiert: § Bis zu +/- 5% Abweichung weiss § zwischen 5% bis 20% Abweichung hellgrün/hellrot § ab 20% Abweichung dunkelgrün/dunkelrot",
    "begin_offset": 12397,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 4,
    "content": "Grund dafür war vor allem die unterschiedliche Sektorenzusammenstellung.",
    "begin_offset": 965,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 4,
    "content": "Vermeintliche Krisengewinner hinken hinterher Im Mai waren bei den Anlegern vor allem die Sektoren Finanzen Energie und Grundstoffe gefragt.",
    "begin_offset": 1372,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 4,
    "content": "Das KGV bringt zum Ausdruck mit dem wieviel-fachen Gewinn das Unternehmen an der Börse bewertet wird.",
    "begin_offset": 10031,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 4,
    "content": "Das EBITDA stellt eine finanzielle Stromgrösse dar und gibt den Zahlungsmittelüberschuss an der durch das operative Geschäft in der betrachteten Periode erzielt wurde.",
    "begin_offset": 10859,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 4,
    "content": "Je tiefer die Kennzahl desto günstiger ist das Unternehmen bewertet.",
    "begin_offset": 11147,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 4,
    "content": "Daneben waren auch die beiden defensiven Schweizer Indizes SMI und SPI mit einem Zuwachs von je 3.9% besonders gefragt.",
    "begin_offset": 1252,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 4,
    "content": "Die Sektoreneinstufung wird monatlich überprüft und publiziert.",
    "begin_offset": 9867,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 4,
    "content": "Bewertungskennzahlen Kurs-Gewinn-Verhältnis (KGV) Verhältnis Kurs je Aktie zum Gewinn je Aktie.",
    "begin_offset": 9933,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 4,
    "content": "Je tiefer das KGV desto günstiger ist die Aktie bewertet.",
    "begin_offset": 10134,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 4,
    "content": "Aus Bewertungssicht zeigte sich ein ähnliches Bild wie bei der Dynamik – auch diese wurden in der Tendenz günstiger.",
    "begin_offset": 2364,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 4,
    "content": "Grundsätzlich ist ein niedriges KBV ein Indikator für ein günstig bewertetes Unternehmen.",
    "begin_offset": 10355,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 4,
    "content": "Je kleiner die Zahl desto günstiger ist die Aktie bewertet.",
    "begin_offset": 10798,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 4,
    "content": "Unsere Sektorenallokation lieferte einen positiven Performancebeitrag.",
    "begin_offset": 133,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 4,
    "content": "Daneben sorgten gute Konjunkturdaten etwa vom US-Arbeitsmarkt welcheweiterhin eine Erholung signalisieren für Kursavancen.",
    "begin_offset": 497,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 4,
    "content": "Über die beste Dynamik verfügt der Finanzsektor gefolgt vom Energiesektor wohingegen der Versorgersektor nachwie vor die schwächste Dynamik aufweist.",
    "begin_offset": 2211,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 4,
    "content": "Unsere Sektorenallokation lieferte im Mai einen positiven Performancebeitrag.",
    "begin_offset": 2485,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 4,
    "content": "Insbesondere die grossen Pharmawerte verfügen über Aufholpotenzial und werden von einerGewinnbeschleunigung profitieren.",
    "begin_offset": 2847,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 5,
    "content": "Unsere Sektorenallokation lieferte im Juli einen leicht negativen Performancebeitrag.",
    "begin_offset": 212,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 5,
    "content": "Insgesamt war eher eine defensives Sektorenbild ersichtlich.",
    "begin_offset": 1733,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 5,
    "content": "Der sogenannte «Reflation Trade» bei dem vor allem die Sektoren Finanzen Energie Grundstoffe und Industrie gesucht waren und defensive Sektoren zurückblieben setzte sich damit im Juli nicht fort.",
    "begin_offset": 1794,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 5,
    "content": "Unsere Sektorenallokation lieferte im Juli einen leicht negativen Performancebeitrag.Wir nehmen aber keine Veränderung an unserer Sektoreneinstufung vor und behalten die relativen Unter- und Übergewichte in den Sektoren Versorger Gesundheit und Finanzen bei.",
    "begin_offset": 2127,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 5,
    "content": "Der Versorgersektor weist unserer Meinung nach weiterhin begrenzte Wachstumsaussichten auf.",
    "begin_offset": 2388,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 5,
    "content": "Die Bankbilanzen sind solider als in der Finanzkrise - Anhaltende Tief- bzw. Negativzinsen drücken auf Einnahmen v.a. in Europa - Hohe Emissionstätigkeit und Volatilität ist für Investmentbanking positiv 39.4 - Zyklischere Ausrichtung; hohes Gewicht an Aktien aus den Bereichen Medien und Internetdienste- Profiteure der steigenden Nachfrage nach Datenmengen und Internetdienstleistungen - Digitalisierungstrend und Big Data sind wichtige Treiber im Sektor - Die regulatorischen Risiken (mögliche Verfahren gegen Social Media Unternehmen in den USA Digitalsteuer Datenschutz) haben jüngst wieder zugenommen was auf die Sektorentwicklung dämpfend wirkt -- 5G Ausbau steht bei Telekomfirmen Fokussich zuletzt verbessert Strompreise in Europa sind Regulatorische Bedingungenin der EUimhaben leicht angestiegen - Der defensive Versorgersektor ist zinssensitiv und verfügt über schwache Wachstumsaussichten - Free Cash Flow Yield des Sektors ist negativ zudem stieg die Verschuldung der Unternehmen im Sektor zuletzt weiter an.",
    "begin_offset": 7200,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 5,
    "content": "Bei der Dividendenrendite verhält es sich umgekehrt.",
    "begin_offset": 12325,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 5,
    "content": "Auf der schwachen Seite zeigten sich die Sektoren Energie Finanzen und Industrie.",
    "begin_offset": 1651,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 5,
    "content": "zunehmend unter Druck ihre CO2-Bilanzen zu verbessern - Wirtschaftlichsaufschwung verbessert Perspektiven für weitere Erholung der Rohölpreise was sich derzeit positiv auf Gewinne und Dividenden auswirkt - Der mittel- bis langfristige Ausblick für die Branche bleibt aufgrund des sehr aufwändigen und kostspieligen Wandels hin zu erneuerbaren Energien anspruchsvoll75.9 129.3 - Die vorlaufenden Indikatoren bewegen sich auf hohen Niveaus - Der Wettbewerbsdruck ist in vielen Bereichen jedoch hoch insbesondere im Einzelhandel - Einzelhandelsspezialisten mit Fokus auf e-Commerce sind im Sektor stark gewichtet - Automobilnachfrage erholt sich sukzessive seit dem Nachfragetief von Mitte 2020 - Die Coronakrise hat merhheitlich negative Auswirkungen auf den Sektor gehabt - Bewertungsrelationen sind hoch aber unterscheiden sich innerhalb des Sektors stark40.7 - Die Immobiliennachfrage wird durch die tiefen Zinsen angetrieben - Die Dividendenrendite wirkt unterstützend - Die Bewertungskennzahlen sind moderat - Aufgrund des Homeoffice gibt es Verschiebungen wie kommerzielle Immobilien genutzt werden - In der Schweiz trotz Coronakrise sehr solide und angetrieben durch positive Spanne Nettorendite zu Eidgenossenrendite 70.3 Versorger 1.6 4.0 11.8 33.2 47.4 Gesundheit 9.5 15.3 22.6 52.6 80.5Nichtzyklischer Konsum 3.1 6.1 13.7 29.7 - Profitieren von steigender und steiler werdender US-Zinskurve und vom Wirtschaftsaufschwung - Die Versicherer weisen sehr solide Bilanzen auf.",
    "begin_offset": 5714,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 5,
    "content": "Die Einschätzung der St.Galler Kantonalbank zuden einzelnen Sektoren resultiert in einem relativen Ratingsystem und in einer Einstufung: Übergewichten Neutral oder Untergewichten.",
    "begin_offset": 9654,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 5,
    "content": "EV/EBITDA Unternehmenswert dividiert durch den Gewinn vor Steuern Abschreibungen und Zinsen.",
    "begin_offset": 10933,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 5,
    "content": "Bewertungstabelle Kurs/ Gewinn Kurs/ Buch Div.rendite EV/ Sales EV/ EBITDA Technologie 37.8 9.9 0.8 6.6 24.0 Grundstoffe 19.0 2.6 2.5 2.1 10.1 Industrie 28.83.8 1.5 2.2 16.9 Energie n.v.",
    "begin_offset": 11444,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 5,
    "content": "1.4 4.5 1.5 9.9 Finanzen 13.0 1.3 2.4 n.v. n.v.",
    "begin_offset": 11631,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 5,
    "content": "Die Abstufung der Farbe ist wie folgt definiert: § Bis zu +/- 5% Abweichung weiss § zwischen 5% bis 20% Abweichung hellgrün/hellrot § ab 20% Abweichung dunkelgrün/dunkelrot",
    "begin_offset": 12623,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 5,
    "content": "Für temporäre Kursverluste sorgten im Juli die staatlichen Eingriffe Chinas in die Privatwirtschaft.",
    "begin_offset": 549,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 5,
    "content": "Das KGV bringt zum Ausdruck mit dem wieviel-fachen Gewinn das Unternehmen an der Börse bewertet wird.",
    "begin_offset": 10258,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 5,
    "content": "Je tiefer die Kennzahl desto günstiger ist das Unternehmen bewertet.",
    "begin_offset": 11374,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 5,
    "content": "Im Fokus stand die Berichtssaison zum 1. Halbjahr 2021 welche bislang die Erwartungen übertreffen konnte.",
    "begin_offset": 105,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 5,
    "content": "Dabei profitierten wirtschaftssensitive Unternehmen besonders stark vom konjunkturellen Rückenwind.",
    "begin_offset": 1290,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 5,
    "content": "Die Dynamik nahm in nahezu allen Sektoren leicht ab einzig die beiden Sektoren Technologie und Gesundheit gewannen an Momentum hinzu.",
    "begin_offset": 1993,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 5,
    "content": "Der Grossteil der Unternehmen konnte die Erwartungen übertreffen.",
    "begin_offset": 1160,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 5,
    "content": "Die Sektoreneinstufung wird monatlich überprüft und publiziert.",
    "begin_offset": 10095,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 5,
    "content": "Bewertungskennzahlen Kurs-Gewinn-Verhältnis (KGV)Verhältnis Kurs je Aktie zum Gewinn je Aktie.",
    "begin_offset": 10161,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 5,
    "content": "Je tiefer das KGV desto günstiger ist die Aktie bewertet.",
    "begin_offset": 10361,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 5,
    "content": "Der Finanzsektor wird hingegen von der Wirtschafserholung und der positiven Entwicklung an den Finanzmärkten profitieren.",
    "begin_offset": 2480,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 5,
    "content": "Es zeigt aberauch dass die Stimmung nach wie vor positiv ist.",
    "begin_offset": 3287,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 5,
    "content": "Grundsätzlich ist ein niedriges KBV ein Indikator für ein günstig bewertetes Unternehmen.",
    "begin_offset": 10583,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 5,
    "content": "Je kleiner die Zahl desto günstiger ist die Aktie bewertet.",
    "begin_offset": 11026,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 5,
    "content": "Insgesamt legten die Aktienmärkte im Juli vor allem dank den oftmals besser als erwarteten Unternehmensberichten leicht zu.",
    "begin_offset": 652,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 5,
    "content": "Bislang kann ein sehr positives Resümee gezogen werden.",
    "begin_offset": 1103,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 6,
    "content": "Anleger brauchen gutes Nervenkostüm Die Aktienmärkte haben im Januar zwar einen Grossteil der Kursverluste vom Dezember wieder wettgemacht trotzdem bleiben die Anleger nervös.",
    "begin_offset": 0,
    "magnitude": 0.5,
    "score": -0.5
  },
  {
    "texts_id": 6,
    "content": "Die Nerven der Anleger werden 2019 weiter auf die Probe gestellt denn die potenziellen Krisenherde schwelen weiter.",
    "begin_offset": 179,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 6,
    "content": "Einerseits sorgt die Politik für Verunsicherung.",
    "begin_offset": 295,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 6,
    "content": "Davon übertrafen über zwei Drittel die Gewinnerwartungen während rund ein Fünftel der Unternehmen unter den Erwartungen rapportierte.",
    "begin_offset": 1038,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 6,
    "content": "Unsere Sektorenallokation hat im Januar aufgrund der defensiven Ausrichtung einen negativen Performancebeitrag erzielt.",
    "begin_offset": 3037,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 6,
    "content": "Der Midcap Index SMIM legte seit Jahresstart 10.9% zu notiertaber immer noch deutlich unter den Jahreshöchstständen von 2018.",
    "begin_offset": 1712,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 6,
    "content": "Grossbritannien steuert deutlicher auf einen ungeordneten Brexit zu.",
    "begin_offset": 345,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 6,
    "content": "Der Handelsstreit zwischen den USA und China verunsichert die Finanzmärkte ebenso wie der andauernde US-Haushaltsstreit.",
    "begin_offset": 414,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 6,
    "content": "Eine Sache fiel auf: Die Unternehmen haben vermehrt ihre Ausblickereduziert und sehen die Zukunft eingetrübter.",
    "begin_offset": 1176,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 6,
    "content": "Der Leitindex legte um 6.4% zu.",
    "begin_offset": 1898,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 6,
    "content": "Prozyklisches Sektorenbild Auf Sektorenebene zeigte sich ein prozyklisches Bild.",
    "begin_offset": 1930,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 6,
    "content": "19 SPI SMIM Nasdaq S&P500 DowJones Positionierung Sektorenallokation Februar 2019 Untergewichten Technologie Grundstoffe Industrie Energie Finanzen Zyklischer Konsum Kommunikationsdienste Immobilien Versorger Gesundheit Nichtzyklischer Konsum Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch Neutral Übergewichten \\fPerformanceübersicht & KommentarIndizes MSCI Welt Technologie Grundstoffe Industrie Energie Finanzen Zyklischer Konsum Immobilien Kommunikationsdienste Versorger Gesundheit Nichtzyklischer Konsum 3 Mte Performance in % YTD 1 Jahr 3 Jahre 5 Jahre -0.2 7.8 -3.9 0.5 1.3 -3.9 -1.1 0.9 8.6 6.9 6.2 0.7 -1.4 7.7 8.0 9.5 10.4 8.1 9.2 10.5 8.5 5.1 5.1 5.0 -6.5 -2.5 -14.0 -11.4 -10.1 -16.0 -4.04.2 -4.3 9.3 2.4 -7.1 37.3 70.9 56.7 40.3 29.2 38.0 39.4 27.0 6.9 25.7 29.9 11.5 Sektorkommentar 39.9 102.0 - Internet der Dinge künstliche Intelligenz und Digitalisierung als stärkste Wachstumstreiber Nachlassendes Momentum in der Halbleiterindustrie aufgrund von jüngst starkem Wachstum Solide Bilanzen und starke Cashflows Überdurchschnittliches Wachstum jedoch auch hohe Erwartungshaltung vorhanden Die fundamentalen Bewertungskennzahlen bewegen sich über dem historischen Durchschnitt18.0 - Verbesserte Bilanzrelationen auch wegen Entschuldung und Kürzung der Dividenden Die Stahlpreise haben sich zuletzt negativ entwickelt Zyklus in der Basischemie scheint den Höhepunkt überschritten zu haben Operative Margen im Chemiegeschäft bewegen sich nahe der historischen Höchststände Die Lancierung von Infrastrukturprogrammen wäre positiv für den Sektor zu werten Die Gewinnaussichten sind auch wegen den relativ tiefen Rohwarenpreisen verhalten 35.9 - Das Investitionsumfeld entwickelt sich in vielen Industrien weiterhin robust allerdings",
    "begin_offset": 3359,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 6,
    "content": "sorgendie Handelszölle für Unsicherheit und Verzögerungen bei Investitionsentscheiden - Weitere Margenverbesserungen werden durch gestiegenen Rohwarenpreise höhere Lohnkosten und die neuen Handelszölle erschwert - Die übertriebenen Erwartungen der Investoren haben sich zuletzt etwas normalisiert allerdings sind die Gewinnschätzungen für die nächsten Jahre immer noch zu hoch -10.3 - Der Ölpreis bleibt der entscheidende Treiber für die grossen Energie-Multis - Die Angebots/Nachfrage-Situation spricht für eine mittelfristige Stabilisierung beim Ölpreis- Die Dividendenrenditen sind attraktiv und die Ausschüttungen sind dank gesunkener Kosten wieder mit freien Geldflüssen abgedeckt - Der Bereich Ölfelddienstleistungen bleibt belastet durch Überkapazitäten; durch jüngste Abschwächung des Ölpreises rückt eine Erholung des Investitionsumfelds weiter nach hinten 28.9 - Notleidende Kredite belasten gewisse Banken in Europa Höhere Kapitalrückführung an Aktionäre erwartet Zinsentwicklung ist ein wichtiger Treiber für den SektorSinkende Prämieneinnahmen durch Überkapazitäten im Versicherungsmarkt Zunehmende Volatilität für Investmentbanking ist positiv 51.8 - Die vorlaufenden Indikatoren haben sich zuletzt von einem hohen Niveau abgeschwächt Steigender Wettbewerbsdruck im Einzelhandel ersichtlich Die Bewertungsprämie hat sich zuletzt etwas abgebaut Stabile Konsumausgaben wirken unterstützend Automobilnachfrage in Europa USA und China zeigt sich zuletzt sehr schwach Der heterogene Sektor weist eine hohe Erwartungshaltung an die Gewinnentwicklung auf41.5 - Die Immobiliennachfrage wird durch die tiefen Zinsen angetrieben Die Dividendenrendite wirkt unterstützend Die Bewertungskennzahlen sind moderat Eine Abkühlung der US-Wirtschaft wäre stark negativ 14.8 - Zyklischere Ausrichtung aufgrund der Anpassung des Sektors Hohes Gewicht an Aktien aus dem Bereich Medien und Internetdienste Klassische Telekommunikationswerte verlieren im Sektor stark an",
    "begin_offset": 5165,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 6,
    "content": "Andererseits signalisieren die vorlaufenden Wirtschaftsindikatoren eine abnehmende Wachstumsdynamik jedoch keine Rezession.",
    "begin_offset": 536,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 6,
    "content": "Der Volatilitätsindex VIX bewegte sich um die Marke von rund 20% was über dem Mehrjahresdurchschnitt liegt.",
    "begin_offset": 789,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 6,
    "content": "Berichtssaison nimmt Fahrt auf In den USA hat bereits ein Viertel aller S&P500 Titel ihre Zahlensets für das letzte Quartal präsentiert.",
    "begin_offset": 899,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 6,
    "content": "Auf der anderen Seite haben sich die defensiven Sektoren Versorger nichtzyklischer Konsum und Gesundheit am schwächsten entwickelt.",
    "begin_offset": 2105,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 6,
    "content": "Der breiter gefasste S&P500 konnte im Januar 7.9% zulegen während der US-Leitindex Dow Jones 7.2% avancierte.",
    "begin_offset": 1449,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 6,
    "content": "Vor allem die als defensiv angesehenen Pharmawerte haben sich zuletzt verteuert35.5 - Hohe Preissetzungsmacht im nichtzyklischen Konsumsektor stützt Margenentwicklung Wegen verhaltenem Branchenwachstum sind die Gewinnerwartungen relativ tief Stärkerer Fokus auf Kostenmassnahmen und Effizienzsteigerungen im Sektor ersichtlich Bewertungskennzahlen bewegen sich über dem historischen Durchschnitt Gesellschaften verfügen über relativ robuste Cashflows Stabile Gewinndynamik im Sektor ersichtlich Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch\\fGlossar Bewertungsgrundsatz Analyseansatz Die Einstufung der jeweiligen Sektoren ist ein Resultat der Prüfung verschiedenster Einflussfaktoren aus der Global- und Branchenanalyse.",
    "begin_offset": 8349,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 6,
    "content": "Dass die Risikoaversionan den Märkten zugenommen hat zeigt sich auch an der Zunahme der Kursschwankungen an den Aktienmärkten.",
    "begin_offset": 660,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 6,
    "content": "Nahezu alle Sektorenhaben an Momentum dazugewonnen einzig der Sektor Versorger verfügt über ein Momentum auf Vormonatsniveau.",
    "begin_offset": 2238,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 6,
    "content": "Über das stärkste relative Momentum verfügt der defensive Sektor Immobilien während der konjunktursensitive Sektor Energie das schwächste aufweist.",
    "begin_offset": 2366,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 6,
    "content": "Aufgrund des verhaltenen Branchenwachstums sind die Gewinnerwartungen in den Kursen bereits enthalten.",
    "begin_offset": 2934,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 6,
    "content": "Zudem sorgen Diskussionen um Medikamentenpreise für Gegenwind - Patentabläufe bleiben ein wichtiges Thema.",
    "begin_offset": 8003,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 6,
    "content": "Am stärksten haben sich die Sektoren Technologie zyklischer Konsum und Industrie entwickelt.",
    "begin_offset": 2011,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 6,
    "content": "Die grosskapitalisierten Werte im SMI gewannen ebenfalls.",
    "begin_offset": 1840,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 6,
    "content": "Gewicht Digitalisierungstrend als wichtiger Treiber im SektorSteigende Datenvolumen dank hoher Smartphone Penetration Gewinnschätzungen haben sich zuletzt verbessert Diverse Spektrumsauktionen stehen in den nächsten Quartalen an 38.6 - Regulatorische Bedingungen in der EU haben sich zuletzt etwas verbessert - Strompreise haben sich von den Tiefstständen gelöst bewegen sich jedoch im historischen Vergleich weiterhin auf verhaltenem Niveau - CO2-Preise haben sich wegen den geplanten strengen Vorschriften deutlich erhöht - Gewinnaussichten zeigen sich in Europa wegen der Erholung der Strompreise ab 2019verbessert - Der defensive Versorgersektor ist zinssensitiv und verfügt über stabile Wachstumsaussichten 50.5 - Im grössten Gesundheitsmarkt USA ist weiterhin ein starker Preisdruck zu beobachten speziell bei den Generika.",
    "begin_offset": 7165,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 6,
    "content": "Die Sektoreneinstufung wird monatlich überprüft und publiziert.",
    "begin_offset": 9567,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 6,
    "content": "Noch besser erging es dem technologielastigen Nasdaq Index welcher 9.7% hinzugewann.",
    "begin_offset": 1560,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 6,
    "content": "Auch die Schweizer Aktienmärkte sind gut ins neue Jahr gestartet.",
    "begin_offset": 1645,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 7,
    "content": "Durch den Kauf von Fremdwährungen wie dem Euro gegen Franken hat die Nationalbank ihre Bilanz massiv aufgebläht.",
    "begin_offset": 948,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 7,
    "content": "Bei zweckgebundenen Ausgaben wird das nicht mehr möglich sein und die SNB läuft Gefahr immer stärker die Sozialprobleme des Landes mit der Geldpresse lösen zu müssen.",
    "begin_offset": 1671,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 7,
    "content": "Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen.",
    "begin_offset": 4984,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 7,
    "content": "Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen.",
    "begin_offset": 9146,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 7,
    "content": "Diese führte zu einer Flucht in den Franken.",
    "begin_offset": 209,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 7,
    "content": "Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar.",
    "begin_offset": 4445,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 7,
    "content": "Die Wahrscheinlichkeit dass die Fed auf die stark gestiegene Inflationsrate mit einer restriktiveren Geldpolitik reagiert wird als gering angesehen.",
    "begin_offset": 5657,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 7,
    "content": "Besondere Gründe dafür gibt es nicht.",
    "begin_offset": 7772,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 7,
    "content": "Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar.",
    "begin_offset": 8607,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 7,
    "content": "Die SNB stemmte sich in dieser Zeit erfolglos mit Interventionen gegen die Aufwertung des Frankens.",
    "begin_offset": 331,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 7,
    "content": "Je nach politischer Perspektive ist die Entwicklung gefährlich notwendig oder irrelevant.",
    "begin_offset": 4046,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 7,
    "content": "Nicht alle Unternehmen werden die hohen Erwartungen erfüllen können was die Anleger enttäuschen wird.",
    "begin_offset": 6919,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 7,
    "content": "Nach den starken Preissteigerungen der letzten Monate istdas nicht überraschend und auch willkommen.",
    "begin_offset": 8007,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 7,
    "content": "Solange die EZB ihre Leitzinsen nicht anhebt wird die SNB ihrerseits auch nichts tun um denFranken zu schonen.",
    "begin_offset": 2112,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 7,
    "content": "Es wird erwartet dass sie einer raschen Änderung ihrer Geldpolitik eine Absage erteilen wird.Währungen US-Dollar in Franken: 0.8986 Euro in US-Dollar: 1.2103 Euro in Franken: 1.0876 Der Euro hat eine schwächere Phase eingezogen und ist zum Franken unter 1.09 gesunken.",
    "begin_offset": 7500,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 7,
    "content": "Im Januar 2015 beendete sie den Euro-Mindestkurs wieder und ging dazu über den Franken über Interventionen am Devisenmarkt zu steuern und das sehr erfolgreich.",
    "begin_offset": 556,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Die Stabilität des Frankens mit Hilfe der SNB hat jedoch seinen Preis.",
    "begin_offset": 876,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Das ist grundsätzlich kein Problem.",
    "begin_offset": 1165,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Sie können den Umwandlungssatz für die zukünftigen Renten senken.",
    "begin_offset": 2715,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden.",
    "begin_offset": 4642,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden.",
    "begin_offset": 4858,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Die Stimmung ist aber anhaltend gut.",
    "begin_offset": 5620,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Die Zentralbanken werden die Wirtschaft weiterhin mit tiefen Zinsen und zusätzlichem Geld unterstützen.",
    "begin_offset": 6611,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Auf mittlere Frist sinddie positiven Argumente stärker.",
    "begin_offset": 7024,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Die Kursbewegung ist ja auch nicht allzu gross.",
    "begin_offset": 7812,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Rohstoffmärkte Ölpreis WTI: USD 71.22 pro Fass Goldpreis: USD 1865.42 pro Unze An den Rohstoffmärkten ist es ebenfalls wieder ruhiger geworden.",
    "begin_offset": 7860,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden.",
    "begin_offset": 8804,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden.",
    "begin_offset": 9020,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 7,
    "content": "Sowohl der Euro als auch der US-Dollar verhalten sich zum Franken stabil.",
    "begin_offset": 802,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 7,
    "content": "Die Wirtschaft und die Finanzmärkte haben sich an die Währungspolitik der SNB gewöhnt und fühlen sich wohl dabei.",
    "begin_offset": 3275,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 8,
    "content": "Wir finden dass der Teufel nicht an die Wand gemalt werden muss.",
    "begin_offset": 5725,
    "magnitude": 0.5,
    "score": -0.5
  },
  {
    "texts_id": 8,
    "content": "Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen.",
    "begin_offset": 4341,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 8,
    "content": "Wirtschaft Keine relevanten WirtschaftsdatenDie Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar.",
    "begin_offset": 6379,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 8,
    "content": "Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen.",
    "begin_offset": 6962,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 8,
    "content": "Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar.",
    "begin_offset": 3802,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 8,
    "content": "Wegen eines Streits zwischen den beiden Schwergewichten konnten sich die Mitglieder der OPEC und OPEC+ weder auf eine neue Förderregelung noch auf einen Termin für ein nächstes Treffen einigen.",
    "begin_offset": 5025,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 8,
    "content": "Dieses Mal aber ging der Streit tiefer was sich daran zeigt dass sich die Mitgliedsländer nicht einmal auf einen neuen Termin einigen konnten.",
    "begin_offset": 6235,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 8,
    "content": "Aktienmärkte US-Aktienmärkte Dow Jones: geschlossen S&P500: geschlossen Nasdaq: geschlossen Europäische Aktienmärkte EuroStoxx50: +0.07% DAX: +0.08% SMI: +0.02% Asiatische Märkte Nikkei 225: +0.26% HangSeng: -0.62% S&P/ASX 200: -0.62% Der Schweizer Aktienmarkt kam zum Wochenauftakt nicht vom Fleck.",
    "begin_offset": 0,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 8,
    "content": "Der Hersteller von Aufzügen und Rolltreppen wurde von durchzogenen Konjunkturdaten aus China gebremst.",
    "begin_offset": 1732,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 8,
    "content": "Der EuroStoxx50 legte um 0.1% zu.",
    "begin_offset": 2494,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 8,
    "content": "Abgaben mussten dagegen sogenannt defensive Branchen mit wenig Abhängigkeit vom konjunkturellen Umfeld hinnehmen darunter etwa die Sektoren Kommunikationsdienste Gesundheit und Versorger.",
    "begin_offset": 2816,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 8,
    "content": "Kapitalmärkte Renditen 10 J: USA: 1.444%; DE: -0.210%; CH: -0.214% Es scheint fast so als befänden sich die Kapitalmärkte bereits in der Sommerpause.",
    "begin_offset": 3005,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 8,
    "content": "Daran hat sich in den letzten Tagen nichts geändert.",
    "begin_offset": 3314,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 8,
    "content": "Aber der Streit zwischen den beiden Schwergewichten hat diesem Bestreben vorerst einEnde gesetzt.",
    "begin_offset": 5315,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 8,
    "content": "Es wird erwartet dass beide Parteien noch im Verlaufe dieser Woche (möglicherweise schon morgen) ihre Fördermenge für den August bekanntgeben werden.",
    "begin_offset": 5413,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 8,
    "content": "St. Galler Kantonalbank AG Investmentcenter | Matthias Müller CFA | Caroline Hilb \\f",
    "begin_offset": 7248,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 8,
    "content": "Die Aktien von ABB (+0.5%) knüpften an den Aufwärtstrend vom letzten Freitag an.",
    "begin_offset": 863,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 8,
    "content": "Aus Branchensicht gehörten die Finanzwerte zusammen mit den Immobilienunternehmen und dem Grundstoffsektor zu den Tagesgewinnern.",
    "begin_offset": 2528,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 8,
    "content": "Letzterer profitierte unter anderem vom jüngsten Anstiegder Eisenerzpreise der Minenwerten wie etwa Rio Tinto (+1.4%) und BHP (+1.4%) Auftrieb verschaffte.",
    "begin_offset": 2659,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 8,
    "content": "Während der Euro vor allem vonder Risikobereitschaft getragen wird ist es beim US-Dollar die Erwartung an die weitere US-Geldpolitik.",
    "begin_offset": 3667,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 8,
    "content": "Offen hierbei ist wer vom Entscheid profitiert und wie sich das ganze auf die Preissetzung auswirkt.",
    "begin_offset": 5566,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 8,
    "content": "Die stärksten Verschiebungen hatte es jüngst beim Euro und US-Dollar gegeben.",
    "begin_offset": 3587,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 8,
    "content": "Der Baustoffkonzern erzielte laut Berichten aus der Wochenendpresse eine Einigung mit US-Klägern im Zusammenhang mit der Nutzung von enteigneten Grundstücken.",
    "begin_offset": 1258,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 8,
    "content": "St. Galler Kantonalbank AG Investmentcenter | Matthias Müller CFA | Caroline Hilb \\fRohstoffmärkte Ölpreis WTI: USD 76.68 pro Fass Goldpreis: USD 1803.11 pro Unze Der Ölpreis neigt weiterhin zur Stärke aber nicht nur wegeneiner steigenden Nachfrage im Zuge der konjunkturellen Erholung.",
    "begin_offset": 4627,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 8,
    "content": "Im Vorfeld der mit Spannung erwarteten SemesterBerichterstattung die ab Mitte Monat richtig an Fahrt aufnehmen wird hielten sich die Neuigkeiten aus dem Unternehmensbereich in Grenzen und die Anleger blieben entsprechend zurückhaltend.",
    "begin_offset": 305,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 8,
    "content": "Auf den vordersten Plätzen erhielten die Aktien von verschiedenen Finanzkonzernen Auftrieb.",
    "begin_offset": 687,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 8,
    "content": "Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden.",
    "begin_offset": 3999,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 8,
    "content": "Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden.",
    "begin_offset": 4215,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 8,
    "content": "Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden.",
    "begin_offset": 6620,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 8,
    "content": "Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden.",
    "begin_offset": 6836,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 9,
    "content": "Negative Realrenditen sind kein guter Zustand.",
    "begin_offset": 1404,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 9,
    "content": "Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen.",
    "begin_offset": 4816,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 9,
    "content": "Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen.",
    "begin_offset": 10058,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 9,
    "content": "Sowohl im kurzfristigen Geldmarkt als auch bei den länger laufenden Obligationen liegen die Zinsen deutlich unter der Inflationsrate was eine negative Realrendite zur Folge hat.",
    "begin_offset": 164,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 9,
    "content": "Das heisst dass auf sicheren Anlagen weniger verdient wird als die Inflation an Kaufkraft wegfrisst.",
    "begin_offset": 343,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 9,
    "content": "Das ist im internationalen Vergleich wenig und auch kein neuer Zustand.",
    "begin_offset": 646,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 9,
    "content": "Der Investment Talk der St.Galler Kantonalbank kann unter https://www.sgkb.ch/de/boerse-maerkte/investment-talks angeschaut werden.Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar.",
    "begin_offset": 4146,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 9,
    "content": "Deshalb sollte man die Bewegung mit Vorsicht interpretieren.",
    "begin_offset": 7608,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 9,
    "content": "Da wurde der eine oder andere Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu eineranderen Transaktion dar.",
    "begin_offset": 9489,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 9,
    "content": "In Volkswirtschaften wie den USA in denen viele Leutesich von Zahltag zu Zahltag hangeln und nicht in der Lage sind Reserven anzusparen sind die zyklisch bedingten Ausschläge beim Wirtschaftswachstum viel stärker als in Ländern mit einer hohen Sparquote wie der Schweiz oder Deutschland.",
    "begin_offset": 2150,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 9,
    "content": "Das kann Enttäuschungen auslösen.",
    "begin_offset": 6865,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 9,
    "content": "Bereits zwischen 2016 und 2019 befand sich die Realrendite in der Schweiz im negativen Bereich.",
    "begin_offset": 718,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 9,
    "content": "Wenn die Inflation auf diesem Niveau bleibt verlieren die Sparer in einem Jahr real 4% an Vermögen was erheblich und auch spürbar ist.",
    "begin_offset": 1194,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 9,
    "content": "In den USA verlieren die Sparer momentan sogar mehr als 5% an Kaufkraft.",
    "begin_offset": 1331,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 9,
    "content": "Wenn die Gunst derFinanzmärkte sich gegen sie wendet trennen sie sich dann überhastet wieder von diesen Anlagen.",
    "begin_offset": 2730,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 9,
    "content": "Bis 2016 haben sie mit einer Bundesanleihe immer eine höhere Rendite erzielt als die Inflationsrate beträgt.",
    "begin_offset": 1041,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 9,
    "content": "Die europäischen Aktien stiegen 2.08% während der Swiss Performance Index mit einem Plus von 0.42% ins Wochenende ging.",
    "begin_offset": 5768,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 9,
    "content": "Das perfekte Umfeld für die Aktienmärkte wird jedoch nicht ewig anhalten.",
    "begin_offset": 6551,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 9,
    "content": "Die wirtschaftliche Erholung wird weitergehen.",
    "begin_offset": 6627,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 9,
    "content": "Aber es wird zu vorübergehenden Korrekturen kommen die auch mal grösser sein können.",
    "begin_offset": 7121,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 9,
    "content": "Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden.",
    "begin_offset": 4474,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 9,
    "content": "Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden.",
    "begin_offset": 4690,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 9,
    "content": "Ihre Gewinne steigen überdurchschnittlich an da sie mehr verkaufen und meistens auch höhere Preise durchsetzen können.",
    "begin_offset": 6087,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 9,
    "content": "Im Juli wurde fast eine Million neuer Stellen geschaffen insbesondere im Bereich Freizeit und Gastronomie.",
    "begin_offset": 9030,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 9,
    "content": "Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden.",
    "begin_offset": 9715,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 9,
    "content": "Die Spargelder ihrer Kundensind für die Banken eine wichtige Grundlage für die Vergabe von Krediten und ermöglichen damit Investitionen die die Wirtschaft produktiver machen und wesentlich zu einem gesunden Wirtschaftswachstum beitragen.",
    "begin_offset": 1625,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 9,
    "content": "Die Berichtsaison der Unternehmen verläuft positiv.",
    "begin_offset": 5438,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 9,
    "content": "Das Umfeld für die Aktienmärkte ist momentan gut.",
    "begin_offset": 5890,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 9,
    "content": "Die Firmen zeigen mehrheitlich gute Umsatzund Gewinnzahlen und schauen optimistisch in die Zukunft.",
    "begin_offset": 6270,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 9,
    "content": "Die Fed hat immer gesagt dass für sie ein stabiler Arbeitsmarkt die Grundvoraussetzung für eine Reduktion ihres Kaufprogramms von Anleihen sei.",
    "begin_offset": 9250,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 10,
    "content": "Die Anfälligkeit der immerkomplexer werdenden Netzwerke wird vermehrt zu grossflächigen Störungen und Betriebsunterbrüchen führen.",
    "begin_offset": 2505,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 10,
    "content": "Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen.",
    "begin_offset": 4797,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 10,
    "content": "Das kannEnttäuschungen auslösen.",
    "begin_offset": 6874,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 10,
    "content": "Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen.",
    "begin_offset": 9751,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 10,
    "content": "Bei vielen Rohstoffen und Zwischenprodukten allen voran Computer-Chips haben die Unternehmen grosse Schwierigkeiten diese zeitgerecht zuerhalten.",
    "begin_offset": 1359,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 10,
    "content": "Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar.",
    "begin_offset": 4258,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 10,
    "content": "Obligationen sind daher keine attraktive Alternative insbesondere nicht für Anleger die auf das Erzielen einer höheren Rendite angewiesen sind.",
    "begin_offset": 6418,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 10,
    "content": "Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar.",
    "begin_offset": 9212,
    "magnitude": 0.3,
    "score": -0.3
  },
  {
    "texts_id": 10,
    "content": "Das schon oft ausgerufene Ende der Pandemie ist noch weit weg.",
    "begin_offset": 89,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 10,
    "content": "Die Wahrscheinlichkeit dass es noch einmal zu einem verbreiteten Lockdown wie im Frühjahr 2020 kommt ist aber gering.",
    "begin_offset": 152,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 10,
    "content": "Die durch die Corona-Pandemie ausgelöste Rezession war so tiefgreifend dass sie strukturelle Veränderungen in der Wirtschaft zur Folge hat.",
    "begin_offset": 735,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 10,
    "content": "Die Wirtschaft wird in den nächsten Jahren keinen Boom mit jährlichen Wachstumsraten über 4% in den USA oder über 3% in der Schweiz erleben.",
    "begin_offset": 1037,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 10,
    "content": "Heikel wird es dann wenn dieEZB ihre auslaufenden Bestände an Staatsanleihen der Euroländer nicht mehr erneuert.",
    "begin_offset": 3589,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 10,
    "content": "Die Aussage von Jerome Powell dass Zinserhöhungen der Fed noch in weiter Ferne sind hat die Anlegerinnen und Anleger beim Gold zugreifen lassen.Wirtschaft USA: Personal Income (Juli) letztes: 0.2%; erwartet: 0.3%; aktuell: 1.1% USA: Personal Spending (Juli) letztes: 1.1%; erwartet: 0.4%; aktuell: 0.3% Die Amerikaner haben im Juli weniger Geld ausgegeben obschon das Einkommen deutlich höher war.",
    "begin_offset": 8380,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 10,
    "content": "Daher ist es schlüssig wenn man ein erstes Fazit zieht welche Auswirkungen Corona auf die Wirtschaft hat.",
    "begin_offset": 271,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 10,
    "content": "Aber es wird zu vorübergehenden Korrekturen kommen die auch mal grösser sein können.",
    "begin_offset": 7143,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 10,
    "content": "Vielmehr wird sich die Wirtschaft über mehrere Jahre kontinuierlich erholen.",
    "begin_offset": 1182,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Es wird wieder eine Gegenbewegung geben da auch die Schwächen der digitalen Kommunikation wie der fehlende informelle Informationsaustausch offenbart wurden.",
    "begin_offset": 2165,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Das ist im Vergleich zu anderen Ländern wenig und kein Problem.",
    "begin_offset": 2953,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Die Geschäftslage in der Ostschweiz wird von den Unternehmen deutlich besser eingeschätzt als noch vor drei Monaten.",
    "begin_offset": 3870,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden.",
    "begin_offset": 4455,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden.",
    "begin_offset": 4671,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Ihre Gewinne steigen überdurchschnittlich an da sie mehr verkaufen und meistens auch höhere Preise durchsetzen können.",
    "begin_offset": 6098,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Neben höheren Lohnzahlungen haben vor allem die staatlichen Steuergutschriften für Kinder die Einkommen gestärkt.",
    "begin_offset": 8780,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.GallerKantonalbank AG grundsätzlich als verlässlich betrachtet werden.",
    "begin_offset": 9409,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 10,
    "content": "Der Online-Handel hat ebenfalls neue Kundengruppen gefunden.",
    "begin_offset": 2104,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 10,
    "content": "Das Umfeld für die Aktienmärkte ist noch gut.",
    "begin_offset": 5905,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 10,
    "content": "Die Firmen zeigten mehrheitlich gute Umsatz- und Gewinnzahlen und schauten optimistisch in die Zukunft.",
    "begin_offset": 6279,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 10,
    "content": "Wer an den Kapitalmärkten in den nächsten Jahren etwas verdienen will hat mit einem gut diversifizierten Aktienportfolio von Titel qualitativ guter Unternehmen dennoch die besten Chancen.",
    "begin_offset": 7231,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 10,
    "content": "Insgesamt passen die Zahlen ins Bild einer Wirtschaft die den Aufholeffekt nach Corona nächstens aufgebraucht hat aber immer noch gut läuft.",
    "begin_offset": 9069,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 11,
    "content": "Diese Abfüllmaschinen benötigen allesamt Verpackungslösungen die SIG den Kunden verkauft.",
    "begin_offset": 746,
    "magnitude": 0.4,
    "score": -0.4
  },
  {
    "texts_id": 11,
    "content": "Das Marktwachstum in den Schwellenländern ist deutlich höher als in den gesättigten Märkten.",
    "begin_offset": 2837,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 11,
    "content": "Das Unternehmen produziert die dazugehörigen Abfüllmaschinen welche zur Herstellung von keimfreien Verpackungen verwendet werden selber.",
    "begin_offset": 607,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 11,
    "content": "Nach dem starken Kursanstieg hat die Aktie das von uns erwartete Zusatzpotenzial abgeschöpft und ist in unserem Modell fair bewertet weshalb wir die Aktie auf «Neutral» umstufen.",
    "begin_offset": 3729,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 11,
    "content": "SIG Combibloc – Umstufung von «Opportunität» auf «Neutral» SIG Combibloc – ISIN: CH0435377954 SIG Comibloc hat in den letzten Monaten an Kurswert zugelegt den relevanten Branchenindex übertroffen sowie das von uns erwartete Zusatzpotenzial abgeschöpft weshalb wir die Aktie auf «Neutral» umstufen.",
    "begin_offset": 0,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 11,
    "content": "SIG ist mit einemMarktanteil von rund 20% nach dem Marktführer Tetra Pak die Nr. 2 und der einzige globale Produzent.",
    "begin_offset": 488,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 11,
    "content": "Geschäftsmodell SIG Combibloc mit Sitz in Neuhausen ist weltweit der zweitgrösste Hersteller von sterilen Verpackungslösungen für die Nahrungsmittel und Getränkeindustrie.",
    "begin_offset": 311,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 11,
    "content": "Gegenwärtig sind die Kartonpackungen von SIG vollständig recycelbar mit 70% bis 80% erneuerbarem Material.",
    "begin_offset": 1748,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 11,
    "content": "Grösster und wichtigster Aktionär ist mit etwas über 50% der kanadische Private Equity Investor Onex welcher SIG an die Börse brachte.",
    "begin_offset": 1905,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 11,
    "content": "Zumal neben dem Marktführer Tetra Pak welcher rund 60% Marktanteil hat SIG die einzige globale Alternative ist.",
    "begin_offset": 2116,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 11,
    "content": "Das Marktwachstum im Bereich aseptische Kartonverpackungen in welchem SIG tätig ist wird in den kommenden Jahren auf 3.6% geschätzt.",
    "begin_offset": 2229,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 11,
    "content": "So hat SIG gewisse Schwellenländer in Asien oder in Südamerika erst kürzlich erschlossen und plant weitere Länder direkt oder via Joint Venture zu erschliessen.",
    "begin_offset": 2672,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 11,
    "content": "Ein zusätzlicher Wachstumstreiber wäre eine mögliche Substituierung von PET durch Papier.",
    "begin_offset": 3123,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 11,
    "content": "Die Abhängigkeit von der robusten Getränke- und Nahrungsmittelindustrie zeigt sich in der soliden Unternehmensentwicklung von SIG.",
    "begin_offset": 3429,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 11,
    "content": "Die wichtigsten Endabnehmer sind Unternehmen aus der relativ robustenGetränke- und Nahrungsmittelindustrie.",
    "begin_offset": 973,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 11,
    "content": "Der gesättigte europäische Absatzmarkt stagniert und wächst nur minimal.",
    "begin_offset": 2934,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 11,
    "content": "Einstufung: «Neutral» – Wir erachten SIG Combibloc als angemessen bewertet und sehen ein ausgewogenes Chancen-/Risikoprofil.",
    "begin_offset": 3911,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 11,
    "content": "Dieser hohe Anteil an wiederkehrenden Erträgen ist die Hauptertragsquelle von SIG und ist als Rasierklingengeschäftsmodell bekannt.",
    "begin_offset": 839,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 11,
    "content": "Ziel ist es diesen Anteil auf 100% zu erhöhen.",
    "begin_offset": 1857,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 11,
    "content": "In Nordamerika verfügt SIG wegen der geringen Marktpenetration hingegen nochüber genügend Wachstumspotenzial.",
    "begin_offset": 3010,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 11,
    "content": "So hat SIG mit dem SIGNATURE PACK den ersten aseptischen Karton mit erneuerbaren Materialien auf Holzbasis entwickelt.",
    "begin_offset": 1629,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 11,
    "content": "Mittels Neukundengewinnung stärkerer Marktdurchdringung bestehender Kunden und Innovationen will SIG ein überdurchschnittliches Wachstum generieren.",
    "begin_offset": 2364,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 11,
    "content": "Die weltweit breit diversifizierte Kundenbasis mit langfristigen Kundenbeziehungen ist die Grundlage des Geschäftsmodells.",
    "begin_offset": 1082,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 11,
    "content": "Die Gefahr von Nachahmerprodukten welche die wiederkehrenden Erträge von SIG gefährden sehen wir auch dank der hohen Innovationskraft als gering an.",
    "begin_offset": 3278,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 11,
    "content": "Wachstumspotenzial sieht das Management insbesondere in der weiterenErschliessung der Schwellenländer wo die Nachfrage weiterhin überdurchschnittlich ist.",
    "begin_offset": 2515,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 11,
    "content": "Wir rechnen in denkommenden Jahren mit einem anhaltenden positiven Wachstum für aseptischen Karton und sehen weitere Marktanteilsgewinne für SIG als realistisch an.",
    "begin_offset": 3562,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 11,
    "content": "Die Kundennähe ist auch ein wichtiger Faktor für Innovationen.",
    "begin_offset": 1377,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 11,
    "content": "In Zusammenarbeit mit den Kunden entwickelt SIG laufend neue Abfüllmaschinen Anwendungsmöglichkeiten und Verpackungsmaterialien.",
    "begin_offset": 1442,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 11,
    "content": "DasThema Nachhaltigkeit gewinnt ebenfalls an Bedeutung.",
    "begin_offset": 1573,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 11,
    "content": "Fazit: Das integrierte Geschäftsmodell von SIG gefällt uns.",
    "begin_offset": 3216,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 12,
    "content": "Dazu kommt die zunehmende Erholung nach der Corona-Krise welche momentan das Geschäft noch durch vereinzelte Lockdowns und Komponentenmängel belastet.",
    "begin_offset": 3122,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 12,
    "content": "Unter dem Strich verblieb ein Reingewinn von CHF 2.5 Mio. verglichen miteinem Konzernverlust von CHF 0.3 Mio. in der Vorjahresperiode.",
    "begin_offset": 2056,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 12,
    "content": "Dies führt zu immer mehr Digitalisierung im Gesundheitswesen welche durch die Corona-Krise und staatliche Unterstützungsprogramme nochmals beschleunigt wurde.",
    "begin_offset": 1027,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 12,
    "content": "Der restliche Umsatz kommt aus den Bereichen Enterprise (Branchen ausserhalb des Gesundheitssektors; rund 25% des Umsatzes) und OEM (Lieferung von Komponenten für Geräte anderer Hersteller).",
    "begin_offset": 715,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 12,
    "content": "Einzig die Region «Rest der Welt» wies einen rückläufigen Bestellungseingang auf weil coronabedingte Herausforderungen in Australien und Südostasien belasteten.",
    "begin_offset": 1779,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 12,
    "content": "Momentan macht dieser Bereich rund 70% des Spartenumsatzes aus.",
    "begin_offset": 651,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 12,
    "content": "Schätzungen gehen von einem jährlichen Wachstum von 5% bis 6% für IT-Kommunikationslösungen im Gesundheitswesen über die nächsten Jahre aus.",
    "begin_offset": 1188,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 12,
    "content": "Die Eigenkapitalquote stieg um 410 Basispunkte auf 39.1% und inzwischen weist die Bilanz eine Nettoliquidität von CHF 33 Mio. auf.",
    "begin_offset": 2191,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 12,
    "content": "Der Auftragseingang stieg um 5.2% auf CHF 166 Mio. und trug zumhohen Auftragsbestand von CHF 246 Mio. bei.",
    "begin_offset": 1528,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 12,
    "content": "Diese sind angetrieben durch die sich beschleunigende Digitalisierung des Gesundheitssektors welche auch durch staatliche Finanzierungsprogramme unterstützt wird.",
    "begin_offset": 2958,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 12,
    "content": "Mit der Zeit wird sich dies durch die Verschiebung vom tiefermargigen Projektgeschäft hin zu höhermarigigen wiederkehrenden Software- und Servicegeschäften akzentuieren.",
    "begin_offset": 3857,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 12,
    "content": "Wir sehen aktuell ein Zusatzpotential von über 15%und bleiben bei unserer Einstufung «Opportunität».",
    "begin_offset": 4030,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 12,
    "content": "Die Erholung schreitet voran Ascom konnte im 1. Halbjahr 2021 welches nach wie vor durch die Corona-Krise geprägt war den Umsatz zu konstanten Wechselkursen um 3.1% auf CHF 140 Mio. steigern.",
    "begin_offset": 1335,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 12,
    "content": "Der operative Gewinn auf Stufe EBITDA lag bei CHF 10 Mio. und die entsprechende Marge stieg von 6.3% auf 7.2%.",
    "begin_offset": 1945,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 12,
    "content": "Das Management hat den Transformationsprozess welcher die Unternehmensstruktur reorganisierte und die internen Geschäftsprozesse neu gestaltete nun abgeschlossen.",
    "begin_offset": 2507,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 12,
    "content": "Das Management hat den Transformationsprozess welcher die Unternehmensstruktur reorganisierte und die internen Geschäftsprozesse neu gestaltete nun abgeschlossen.",
    "begin_offset": 2507,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 12,
    "content": "Einstufung: «Opportunität» – Unser fairer Wert von Ascom liegt über dem aktuellen Kursniveau und wir sehen ein attraktives Chancen-/Risikoverhältnis.",
    "begin_offset": 4135,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 12,
    "content": "Ascom – Transformation abgeschlossen: weiterhin «Opportunität» Ascom – ISIN: CH0011339204 Die Ascom-Aktie avancierte im bisherigen Jahresverlauf um rund 20% und entwickelte sich somit leicht besser als der Gesamtmarkt.",
    "begin_offset": 0,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 12,
    "content": "Ascom profitiert vom Kostendruck und den höheren regulatorischen Anforderungen die auf Spitälern undKliniken lasten.",
    "begin_offset": 908,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 12,
    "content": "Dabei verzeichneten die bedeutendsten Regionen in Europa (+6.4%) USA und Kanada (+3.7%) sowie die OEM-Partner (+77%) eine positive Entwicklung.",
    "begin_offset": 1635,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 12,
    "content": "Für das Gesamtjahr wurde der Ausblick von einem tiefen einstelligen Umsatzwachstum und einer zweistelligen EBITDA-Marge bestätigt.",
    "begin_offset": 2323,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 12,
    "content": "Gleichzeitig wurden neue Mittelfristziele definiert.Ascom sieht in den nächsten Jahren einen klaren Weg zu einem zweistelligen Umsatzwachstum und erwartet eine jährliche Verbesserung der EBITDA-Marge von rund 100 Basispunkten bis 2025.",
    "begin_offset": 2671,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 12,
    "content": "Wir erachten diese Zielvorgaben als realistisch.",
    "begin_offset": 2909,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 12,
    "content": "Wir sind nach wie vor vom Investment-Case überzeugt erhöhen den fairen Wert der Aktie und bestätigen unsere Einstufung «Opportunität».Nachhaltiges Geschäftsmodell und Investment Case Ascom konzentriert sich auf Informations- und Kommunikationslösungen vorwiegend für den Gesundheitsbereich.",
    "begin_offset": 351,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 12,
    "content": "Mit den Zahlen erfüllte Ascom unsere Erwartungen.",
    "begin_offset": 2456,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 12,
    "content": "In den USA konnte man zudem zwei Rahmenverträge mit grossen Gesundheitsorganisationen (GPOs)unterzeichnen was den Zugang zum US-Markt verbessert.",
    "begin_offset": 3275,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 12,
    "content": "Dies zeigt sich bereits in der steigenden Zahl an Projektgewinnen und dem guten Auftragsbestand.",
    "begin_offset": 3594,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 12,
    "content": "In unserem Finanzmodell erachten wir einen langsamen Anstieg des Umsatzwachstums in Richtung zweistelliges Wachstum und ein gradueller Margenanstieg als realistisch.",
    "begin_offset": 3691,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 12,
    "content": "Mit den Halbjahreszahlen hat Ascom die Transformation abgeschlossen und neu auch attraktive Mittelfristziele bekanntgegeben.",
    "begin_offset": 226,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 12,
    "content": "Weiterhin überzeugt uns das Management um CEO Jeannine Pilloud und CFO Dominik Maurer welches seit Herbst 2019 am Ruder ist und den Umbau von Ascom überzeugend anpackte.",
    "begin_offset": 3422,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 13,
    "content": "Dazu kommt die zunehmende Erholung nach der Corona-Krise welche momentan das Geschäft noch durch vereinzelte Lockdowns und Komponentenmängel belastet.",
    "begin_offset": 3122,
    "magnitude": 0.2,
    "score": -0.2
  },
  {
    "texts_id": 13,
    "content": "Unter dem Strich verblieb ein Reingewinn von CHF 2.5 Mio. verglichen miteinem Konzernverlust von CHF 0.3 Mio. in der Vorjahresperiode.",
    "begin_offset": 2056,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 13,
    "content": "Dies führt zu immer mehr Digitalisierung im Gesundheitswesen welche durch die Corona-Krise und staatliche Unterstützungsprogramme nochmals beschleunigt wurde.",
    "begin_offset": 1027,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 13,
    "content": "Der restliche Umsatz kommt aus den Bereichen Enterprise (Branchen ausserhalb des Gesundheitssektors; rund 25% des Umsatzes) und OEM (Lieferung von Komponenten für Geräte anderer Hersteller).",
    "begin_offset": 715,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 13,
    "content": "Einzig die Region «Rest der Welt» wies einen rückläufigen Bestellungseingang auf weil coronabedingte Herausforderungen in Australien und Südostasien belasteten.",
    "begin_offset": 1779,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 13,
    "content": "Momentan macht dieser Bereich rund 70% des Spartenumsatzes aus.",
    "begin_offset": 651,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 13,
    "content": "Schätzungen gehen von einem jährlichen Wachstum von 5% bis 6% für IT-Kommunikationslösungen im Gesundheitswesen über die nächsten Jahre aus.",
    "begin_offset": 1188,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 13,
    "content": "Die Eigenkapitalquote stieg um 410 Basispunkte auf 39.1% und inzwischen weist die Bilanz eine Nettoliquidität von CHF 33 Mio. auf.",
    "begin_offset": 2191,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 13,
    "content": "Der Auftragseingang stieg um 5.2% auf CHF 166 Mio. und trug zumhohen Auftragsbestand von CHF 246 Mio. bei.",
    "begin_offset": 1528,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 13,
    "content": "Diese sind angetrieben durch die sich beschleunigende Digitalisierung des Gesundheitssektors welche auch durch staatliche Finanzierungsprogramme unterstützt wird.",
    "begin_offset": 2958,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 13,
    "content": "Mit der Zeit wird sich dies durch die Verschiebung vom tiefermargigen Projektgeschäft hin zu höhermarigigen wiederkehrenden Software- und Servicegeschäften akzentuieren.",
    "begin_offset": 3857,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 13,
    "content": "Wir sehen aktuell ein Zusatzpotential von über 15%und bleiben bei unserer Einstufung «Opportunität».",
    "begin_offset": 4030,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 13,
    "content": "Die Erholung schreitet voran Ascom konnte im 1. Halbjahr 2021 welches nach wie vor durch die Corona-Krise geprägt war den Umsatz zu konstanten Wechselkursen um 3.1% auf CHF 140 Mio. steigern.",
    "begin_offset": 1335,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 13,
    "content": "Der operative Gewinn auf Stufe EBITDA lag bei CHF 10 Mio. und die entsprechende Marge stieg von 6.3% auf 7.2%.",
    "begin_offset": 1945,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 13,
    "content": "Das Management hat den Transformationsprozess welcher die Unternehmensstruktur reorganisierte und die internen Geschäftsprozesse neu gestaltete nun abgeschlossen.",
    "begin_offset": 2507,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 13,
    "content": "Das Management hat den Transformationsprozess welcher die Unternehmensstruktur reorganisierte und die internen Geschäftsprozesse neu gestaltete nun abgeschlossen.",
    "begin_offset": 2507,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 13,
    "content": "Einstufung: «Opportunität» – Unser fairer Wert von Ascom liegt über dem aktuellen Kursniveau und wir sehen ein attraktives Chancen-/Risikoverhältnis.",
    "begin_offset": 4135,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 13,
    "content": "Ascom – Transformation abgeschlossen: weiterhin «Opportunität» Ascom – ISIN: CH0011339204 Die Ascom-Aktie avancierte im bisherigen Jahresverlauf um rund 20% und entwickelte sich somit leicht besser als der Gesamtmarkt.",
    "begin_offset": 0,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 13,
    "content": "Ascom profitiert vom Kostendruck und den höheren regulatorischen Anforderungen die auf Spitälern undKliniken lasten.",
    "begin_offset": 908,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 13,
    "content": "Dabei verzeichneten die bedeutendsten Regionen in Europa (+6.4%) USA und Kanada (+3.7%) sowie die OEM-Partner (+77%) eine positive Entwicklung.",
    "begin_offset": 1635,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 13,
    "content": "Für das Gesamtjahr wurde der Ausblick von einem tiefen einstelligen Umsatzwachstum und einer zweistelligen EBITDA-Marge bestätigt.",
    "begin_offset": 2323,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 13,
    "content": "Gleichzeitig wurden neue Mittelfristziele definiert.Ascom sieht in den nächsten Jahren einen klaren Weg zu einem zweistelligen Umsatzwachstum und erwartet eine jährliche Verbesserung der EBITDA-Marge von rund 100 Basispunkten bis 2025.",
    "begin_offset": 2671,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 13,
    "content": "Wir erachten diese Zielvorgaben als realistisch.",
    "begin_offset": 2909,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 13,
    "content": "Wir sind nach wie vor vom Investment-Case überzeugt erhöhen den fairen Wert der Aktie und bestätigen unsere Einstufung «Opportunität».Nachhaltiges Geschäftsmodell und Investment Case Ascom konzentriert sich auf Informations- und Kommunikationslösungen vorwiegend für den Gesundheitsbereich.",
    "begin_offset": 351,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 13,
    "content": "Mit den Zahlen erfüllte Ascom unsere Erwartungen.",
    "begin_offset": 2456,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 13,
    "content": "In den USA konnte man zudem zwei Rahmenverträge mit grossen Gesundheitsorganisationen (GPOs)unterzeichnen was den Zugang zum US-Markt verbessert.",
    "begin_offset": 3275,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 13,
    "content": "Dies zeigt sich bereits in der steigenden Zahl an Projektgewinnen und dem guten Auftragsbestand.",
    "begin_offset": 3594,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 13,
    "content": "In unserem Finanzmodell erachten wir einen langsamen Anstieg des Umsatzwachstums in Richtung zweistelliges Wachstum und ein gradueller Margenanstieg als realistisch.",
    "begin_offset": 3691,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 13,
    "content": "Mit den Halbjahreszahlen hat Ascom die Transformation abgeschlossen und neu auch attraktive Mittelfristziele bekanntgegeben.",
    "begin_offset": 226,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 13,
    "content": "Weiterhin überzeugt uns das Management um CEO Jeannine Pilloud und CFO Dominik Maurer welches seit Herbst 2019 am Ruder ist und den Umbau von Ascom überzeugend anpackte.",
    "begin_offset": 3422,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 14,
    "content": "Grund dafür ist die nur selektive Vergabe von Vollversicherungslösungen für Pensionskassen und die Konzentration auf die Margen weil der Versicherer das Vorsorge- und Anlagerisiko übernimmt.",
    "begin_offset": 2033,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 14,
    "content": "Diese werden grösstenteils nicht in den Prämieneinnahmen ausgewiesen und stiegen von Ende 2020 von CHF 4.8 Mrd. auf CHF 5.4 Mrd. an.",
    "begin_offset": 2452,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 14,
    "content": "Die Anlageerträge fielen im vergangenen Semester mit CHF 1.97 Mrd. gegenüber CHF 2.03 Mrd. im Vorjahressemester leicht tiefer aus.",
    "begin_offset": 2587,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 14,
    "content": "Die Fee-Erträge nahmen um 15% auf CHF 1081 Mio. zu während das FeeErgebnis um 14% auf CHF 309 Mio. stieg und somit rund einen Drittel des operativen Gewinns ausmachte.",
    "begin_offset": 750,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 14,
    "content": "Diese klassischen Versicherungen generierten in den letzten Jahren aufgrund des Niedrigzinsumfeld weniger hohe Margen.",
    "begin_offset": 1470,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 14,
    "content": "Dies ist den letzten Jahren unterdurchschnittlich rentabel geworden weshalb sich auch Konkurrenten wieAXA Schweiz im Jahr 2019 aus dem Geschäft zurückgezogen haben.",
    "begin_offset": 2228,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 14,
    "content": "Hier fallen Einnahmen aus der Vermögensverwaltung der Verwaltung von Immobilien Produktvermittlungen und von unabhängigen Beraterkanälen an.",
    "begin_offset": 1081,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 14,
    "content": "Dies ist vor allem auf den Heimmarkt Schweiz mit 20% geringeren Prämieneinnahmen zurückzuführen.",
    "begin_offset": 1933,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 14,
    "content": "Gleichzeitig weist das Unternehmen eine vorteilhafte Kapitalisierung mit einer SST-Quote von 205% die über dem eigenen Zielband von 140% bis 190% liegt auf.",
    "begin_offset": 3086,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 14,
    "content": "Wir gehen im laufenden Jahr von einem Gewinnanstieg von rund 20% und im Jahr 2022 von 3.5% aus vor allem angetrieben durch ein steigendes Kommissionsergebnis.",
    "begin_offset": 3384,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 14,
    "content": "Swiss Life – Neue Strategieziele im November: «Attraktiv» Swiss Life – ISIN: CH0014852781 Die Swiss Life-Aktie zeigte im bisherigen Jahresverlauf mit einer Total-Performance von über 20% eine zum Gesamtmarkt überdurchschnittliche Entwicklung und war gleichzeitig die stärkste Versicherungsaktie in der Schweiz.",
    "begin_offset": 0,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 14,
    "content": "Dabei erhöhten sowohl die Versicherungseinheiten wie auch die institutionelle Vermögensverwaltung (Swiss Life Asset Managers) ihre Beiträge zum Fee-Ergebnis.",
    "begin_offset": 920,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 14,
    "content": "Das Nettoneugeld im Asset Management lag bei erfreulichen CHF 4.6 Mrd. womit per Mitte 2021 CHF 98.9 Mrd. Vermögen für Dritte verwaltet werden.",
    "begin_offset": 1589,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 14,
    "content": "Das für Ende 2021 von CHF 100 Mrd. angepeilte Ziel liegt damit in Reichweite.Geringerer Prämieneinnahmen täuschen Die Prämieneinahmen gingen in lokaler Währung um 7% auf CHF 10.9 Mrd. zurück.",
    "begin_offset": 1735,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 14,
    "content": "Aufgrund der operativ nachhaltig gedeckten Dividende stufen wir die Aktie die aktuell eine Dividendenrendite von rund 4.5% ausweist weiterhin mit «Attraktiv» ein.",
    "begin_offset": 3923,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 14,
    "content": "Aufgrund der operativ nachhaltig gedeckten Dividende stufen wir die Aktie die aktuell eine Dividendenrendite von rund 4.5% ausweist weiterhin mit «Attraktiv» ein.",
    "begin_offset": 3923,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 14,
    "content": "Swiss Life setzt stattdessen auf teilautonome Lösungen.",
    "begin_offset": 2395,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 14,
    "content": "Die Ziele für die neue Strategieperiode 2022 bis 2025 werden am 25. November präsentiert was der Aktie neuen Schubgeben könnte.",
    "begin_offset": 3792,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 14,
    "content": "Einstufung: «Attraktiv» – Wir erachten Swiss Life als angemessen bewertet.",
    "begin_offset": 4088,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 14,
    "content": "Die Aktie weist weiterhin die Eigenschaften einer Dividendenaktie auf.",
    "begin_offset": 4167,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 14,
    "content": "Dies entspricht einer direkten Anlagerendite von 1.1%.",
    "begin_offset": 2720,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 14,
    "content": "Nachdem sich der Swiss Life-Aktienkurs seit dem pandemiebedingten Tiefpunkt im März 2020 mehr als verdoppelt hat erachten wir die Aktie auf dem aktuellen Niveau als fair bewertet.",
    "begin_offset": 3543,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 14,
    "content": "Das Erreichen der Zielsetzung 2021 wurde vom Management bestätigt.",
    "begin_offset": 3724,
    "magnitude": 0.5,
    "score": 0.5
  },
  {
    "texts_id": 14,
    "content": "Mittlerweile arbeiten über 15800 Finanzberater für Swiss Life.",
    "begin_offset": 1225,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 14,
    "content": "Weiterhin stark wachsende Kommissionseinnahmen Swiss Life steigerte den Reingewinn im 1. Halbjahr 2021 um15% auf CHF 618 Mio. Die um Aufwertungsgewinne bereinigte Eigenkapitalrendite verbesserte sich von 10.2% in der Vorjahresperiode auf 11.3%.",
    "begin_offset": 425,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 14,
    "content": "DieseFee-Einnahmen sind für Swiss Life strategisch wichtig da sie kapitalschonend sind und einen Ausgleich zum Sparteil der klassischen Lebens- und Vorsorgeversicherungen bilden.",
    "begin_offset": 1290,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 14,
    "content": "Ziele 2021 in Sichtweite weiterhin attraktive DividendeDer für die Dividendenzahlung relevante Cash-Transfer an die Holding stieg um 7% auf CHF 798 Mio. Damit ist der Betrag von CHF 21 je Aktie bzw. CHF 654 Mio. welcher Swiss Life für das Geschäftsjahr 2020 an die Aktionäre ausschüttete bereits erreicht.",
    "begin_offset": 2775,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 14,
    "content": "Die Halbjahreszahlen bestätigen den positiven Trend und lassen weitere Dividendensteigerungen erwarten.",
    "begin_offset": 320,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 14,
    "content": "Erneut stark positiv entwickelte sich das Kommissionsgeschäft (Fee-Geschäft).",
    "begin_offset": 670,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 14,
    "content": "Dies schafft gute Voraussetzungen für eine Erhöhung der Dividende und einallfälliges weiteres Aktienrückkaufprogramm im folgenden Jahr.",
    "begin_offset": 3244,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 15,
    "content": "Wir gehen davon aus dass nicht alle Kunden zur Migros wechselnwerden.",
    "begin_offset": 3730,
    "magnitude": 0.5,
    "score": -0.5
  },
  {
    "texts_id": 15,
    "content": "Damit ist ein unvorhergesehenes hohes Risiko (Tail-Risk) welches der Investment-Case von Cembra seit Jahren aufweist eingetreten.",
    "begin_offset": 2555,
    "magnitude": 0.1,
    "score": -0.1
  },
  {
    "texts_id": 15,
    "content": "Cembra Money Bank – Zu stark abgestraft: neu «Opportunität» Cembra Money Bank – ISIN: CH0225173167 Die Aktie der Cembra Money Bank gibt nach der angekündigten Beendigung der Partnerschaft mit der Migros um über 25% nach.",
    "begin_offset": 0,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 15,
    "content": "Die Geschäftstätigkeit beschränkt sich dabei auf die Schweiz.",
    "begin_offset": 624,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 15,
    "content": "Die bisherigen Kunden haben weiterhin mit Cembra einen Vertrag und Migros muss diese aktiv angehen und zum Beantragen einer neuen Migros-Kreditkarte animieren ansonsten bleiben diese Cembra-Kunden.",
    "begin_offset": 3532,
    "magnitude": 0,
    "score": 0
  },
  {
    "texts_id": 15,
    "content": "Unter Berücksichtigung dieses Entscheids bestätigt Cembra ihren Ausblick für das laufende Jahr und die mittelfristig gesetzten Ziele (Mittelfristziele: Eigenkapitalrenditeüber 15% CET1-Kapitalquote mindestens 17% Dividenden- Ausschüttungsquote 60% bis 70%).",
    "begin_offset": 2004,
    "magnitude": 0.1,
    "score": 0.1
  },
  {
    "texts_id": 15,
    "content": "Zusätzlich erachten wir die Marktreaktion als zu stark und stufen die Aktie neu auf «Opportunität» um.",
    "begin_offset": 371,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 15,
    "content": "Nach wie vor stabiles GeschäftsmodellCembra Money Bank ist in den Bereichen Leasing Konsumkredite sowie der Wachstumssparte Kreditkarten tätig.",
    "begin_offset": 478,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 15,
    "content": "Für das kommende Jahr wird jedoch ein um 10% bis 15% tieferer Reingewinn gegenüber dem Plan erwartet.",
    "begin_offset": 2267,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 15,
    "content": "Im Vor-Corona-Jahr 2019 betrugen die Kreditkarteneinnahmen CHF 181 Mio. (38% des Umsatzes)und waren in der Vergangenheit der Wachstumsmotor von Cembra.",
    "begin_offset": 3185,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 15,
    "content": "Für das Folgejahr gehen wir von einem Rückgang auf CHF 124 Mio. aus was den Reingewinn nach der Beendigung der Partnerschaft gegenüber dem ursprünglich von uns erwarteten Reingewinn im Jahr 2022 um 13% auf CHF 163 Mio. schrumpfen lässt.",
    "begin_offset": 3995,
    "magnitude": 0.2,
    "score": 0.2
  },
  {
    "texts_id": 15,
    "content": "Die Kreditkarten werden über Partner wie beispielsweise Ikea und den TCS vertrieben.",
    "begin_offset": 689,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 15,
    "content": "Das Mittelfristziel liegtbei über 15%.",
    "begin_offset": 992,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 15,
    "content": "Der Migros-GenossenschaftsBund hat sich aus strategischen Gründen entschieden künftig eine Kreditkarte innerhalb des Konzerns mit der Migros Bank herauszugeben.",
    "begin_offset": 1841,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 15,
    "content": "Die 850000 Cumulus-Mastercard-Kreditkarten machen rund 80% des ganzenKreditkartenbestandes von 1050000 Stück aus.",
    "begin_offset": 2685,
    "magnitude": 0.3,
    "score": 0.3
  },
  {
    "texts_id": 15,
    "content": "Darüber hinaus werden Gewinne welche die Kernkapitalquote über 19% ansteigen lassen würden via Sonderdividende an die Aktionäre ausgeschüttet.",
    "begin_offset": 1338,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 15,
    "content": "Die Erträge aus dem Kreditkartengeschäft betrugen im 1. Halbjahr 2021 CHF 75 Mio. und somit etwas mehr als 30% der Einnahmen.",
    "begin_offset": 2800,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 15,
    "content": "Für 2021 rechnen wir mit einer leichten Verbesserung der Kreditkarteneinnahmen von CHF 155 Mio. im 2020 auf CHF 160 Mio. aufgrund der im Verhältnis zunehmenden internationalen Reisetätigkeit.",
    "begin_offset": 3800,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 15,
    "content": "Im Jahr 2023 dem ersten ganzen Geschäftsjahr ohne der Migros-Partnerschaft rechnen wir mit einem Reingewinn von CHF 152 Mio. Dieser wird unterstützt",
    "begin_offset": 4237,
    "magnitude": 0.4,
    "score": 0.4
  },
  {
    "texts_id": 15,
    "content": "Aktuelles Kursniveau bietet Chancen Cembra und Migros beenden ihre Kreditkarten-Partnerschaft nach 15 Jahren per Juni 2022.",
    "begin_offset": 1717,
    "magnitude": 0.6,
    "score": 0.6
  },
  {
    "texts_id": 15,
    "content": "Cembra weist mit einer Kernkapitalquote von 18.3% eine äusserst solide Finanzierung auf die klar über dem regulatorischen Minimum von 11.2% und dem eigenen Ziel von mindestens 17% liegt.",
    "begin_offset": 1032,
    "magnitude": 0.7,
    "score": 0.7
  },
  {
    "texts_id": 15,
    "content": "Die Mittelfristziele und somit nachhaltige Dividendenpolitik wird bestätigt weshalb wird den Titel weiterhin als Dividendentitel einstufen.",
    "begin_offset": 230,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 15,
    "content": "In den letzten vier Jahren wurde eine Eigenkapitalrendite von mindestens 13.8% erreicht was für ein Finanzunternehmen exzellent ist.",
    "begin_offset": 858,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 15,
    "content": "Dies und das stabile Geschäftsmodell erlauben eine ordentliche Dividende von bis zu 70% der Gewinne auszuschütten.",
    "begin_offset": 1221,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 15,
    "content": "Ab Mitte 2022 plant Cembra für die Cumulus-Kreditkarten eine attraktive Alternative anzubieten.",
    "begin_offset": 3337,
    "magnitude": 0.8,
    "score": 0.8
  },
  {
    "texts_id": 15,
    "content": "Die Verlustquote der Kredite liegt in den letzten Jahren sehr tief und ist stabil.",
    "begin_offset": 775,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 15,
    "content": "Das Geschäftsmodell von Cembra das eine hohe Visibilität bietetund durch die stabile Schweizer Konjunktur geprägt wird in Kombination mit allfälligen Sonderausschüttungen machen die Aktien zu einem attraktiven Dividendenwert.",
    "begin_offset": 1486,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 15,
    "content": "Die nachhaltige Dividendenpolitik ist gemäss Cembra auch weiterhin sichergestellt.",
    "begin_offset": 2371,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 15,
    "content": "Die angekündigte Beendigung der Partnerschaft mit Migros zur CumulusKreditkarte kam überraschend.",
    "begin_offset": 2455,
    "magnitude": 0.9,
    "score": 0.9
  },
  {
    "texts_id": 15,
    "content": "Das Nachfolgeprodukt wird preislich attraktiv und mit neuartigen Dienstleistungen verbunden sein.",
    "begin_offset": 3434,
    "magnitude": 0.9,
    "score": 0.9
  }
]
