[
  {
    "id": 1,
    "kind_id": 2,
    "kind_name": "AKTIEN_TREND",
    "name": "Aktien_Trend_202004.txt",
    "body": "Rezessionsängste setzen Aktienmärkten zu Die Angst vor einer Rezession geht um. Die Ausbreitung des Coronavirus und die negativen Wirtschaftsentwicklungen sorgten für einen heftigen Kurssturz an den Aktienmärkten. Wir nehmen eine Veränderung an unserer Sektoreneinstufung vor. Die rasante Zunahme von Coronavirusfällen in Europa sorgte für verschärfte Quarantänemassnahmen in praktisch allen westlichen Staaten. Dies bleibt auch für die Wirtschaftsentwicklung nicht ohne negative Konsequenzen. Die Nachfrage nach vielenProdukten sinkt. Da Lieferketten unterbrochen werden und teilweise ganze Sektoren stillstehen schlägt die Coronakrise auch auf die Angebotsseite durch. Die Aussicht auf eine deutliche Rezession schickte die Aktienmärkte im letzten Monat auf Talfahrt. Unter anderem verlor der US-Leitindex Dow Jones innert knapp drei Wochen über 30% an Wert. Zwar haben sich die meisten Indizes gegen Ende März wieder von ihren Tiefs gelöst jedoch notieren sie weiterhin auf Niveaus die letztmals Ende 2016 erreicht wurden. Im Fokus der Anleger stehen nun die umfassenden und zielgerichteten Fiskalpakete der Staaten um die Wirtschaft vor einem Kollaps zu schützen und Unternehmen vor einem Liquiditätsengpass zu bewahren. Geldpolitische Massnahmen alleine greifen zu kurz weil es sich um einen realwirtschaftlichen Schock handelt. Die Zentralbanken bleiben aber ein gewichtiger Faktor um die Hilfsbemühungen umzusetzen und denFinanzsektor zu stabilisieren. Die Unsicherheit der Marktteilnehmer wird hoch bleiben solange sich die Ansteckungsfälle nicht reduzieren die fiskalischen Massnahmen nicht greifen oder ein Impfstoff entwickelt ist. Gewinnwarnungen und Dividendenkürzungen Zuletzt summierte sich die Anzahl Gewinnwarnungen und Prognosereduktionen aufgrund der Coronapandemie. Problematisch ist für viele Unternehmen vor allem die Ungewissheit darüber wie lange die Krise andauert und wie rasch wieder zur Normalität zurückgekehrt werden kann. Viele Unternehmen stärkendeshalb ihre Bilanzen durch unpopuläre Dividendenkürzungen oder –streichungen. Die ab Mitte April anlaufende Berichtssaison zum 1. Quartal wird noch stärker als sonst im Anlegerfokus stehen da sie weiteren Aufschluss darüber geben wird wie stark die Unternehmen vom Coronavirus tatsächlich betroffen sind und wie die Unternehmen die nahe Zukunft sehen. lich schnitten vor allem die Sektoren Energie Finanzen und Immobilien ab während sich die Bereiche nichtzyklischer KonsumTechnologie und Gesundheit in diesem Umfeld insgesamt besser behaupten konnten. Die Dynamik nahm in allen Sektoren massiv ab. Unsere Sektoreneinstufung lieferte im März einen negativen Performancebeitrag. Wir nehmen an unserer Sektoreneinstufung eine Veränderung vor. Neu stufen wir den Sektor Kommunikationsdienste auf «Übergewichten» hoch. Wir gehen davon aus dass Unternehmen in diesem Bereich auch aufgrund von Covid-19 von der steigenden Nachfrage nach Datenmengen und Internetdienstleistungen profitieren werden. Zudem bleibtdas «Übergewicht» im Sektor Energie und das «Untergewicht» im Industriesektor bestehen. Performance verschiedener Indizes (%) seit Anfang Jahr 110 100 90 80 70 60 31.12. SPI 31.01. SMI EuroStoxx50 Quelle: Bloomberg eigene Darstellung Positionierung Sektorenallokation Sämtliche Sektoren unter Druck Im März zeigte sich ein uneinheitliches Sektorenbild. Dabei entwickelten sich alle Sektoren deutlich negativ. Unterdurchschnitt- Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch29.02. S&P500 31.03. DowJones \\fPerformanceübersicht & Kommentar P erformance Indizes MS CI Welt Technologie Grunds toffe Indus trie 3 Mte -21.1 -13.2 -26.4 -26.1 YTD -21.1 -13.2 -26.4 -26.1 S ektorkommentar 1 J ahr 3 J ahre 5 J ahre -11.4 5.9 17.5 5.7 -20.4 -18.9 53.7 -9.0 -5.5 98.7 - Internet der Dinge küns tliche Intelligenz und Digitalis ierung als s tärks te Wachs tums treiber - Gefahr zunehmender R egulierung und B es teuerung gros s- S olide B ilanzen und s tarke Cas hflows helfen in der Coronakris e - Überdurchs chnittliches Wachs tum jedoch auch hohe E rwartungs haltung vorhanden - Die fundamentalen B ewertungs kennzahlen bewegen s ich trotz Korrektur über his toris chem Durchs chnitt -1.0 - Verbes s erte B ilanzrelationen auch wegen E nts chuldung und Kürzung der Dividenden - Die S tahlpreis e haben s ich zuletzt von hohem Niveau abges chwächt - Zyklus in der B as is chemie hat den Höhepunkt übers chritten und s chwächt s ich ab- Operative Margen im Chemieges chäft haben s ich von den his toris chen Höchs ts tänden gelös t - Die Lancierung von Infras trukturprogrammen wäre pos itiv für den S ektor zu werten - Die Gewinnaus s ichten s ind aktuell verhalten 9.7 - Die Coronakris e trifft den konjunkturs ens itiven Indus tries ektor s ehr aus geprägt und wird s ich in im ers ten Halbjahr 2020 in erheblichen B es tellungs - und Ums atzrückgängen materialis ieren. - Durch den oft hohen F ixkos tenanteil wird der E inbruch auf der Gewinns eite noch s tärkeraus fallen. - Vielen Aktien nehmen nach der Korrektur bereits eine deutliche Abkühlung voraus . Die B ilanzqualität s teht im F okus . E nergie -44.8 -44.8 -46.9 -42.8 -44.9 F inanzen -31.8 -31.8 -22.6 -16.7 -6.1 Zyklis cher Kons um -22.0 -22.0 -13.2 7.6 19.2 Immobilien -23.3 -23.3 -18.8 -2.8 0.0 Kommunikations diens te -17.5 -17.5 -6.8 -1.0 6.3 Vers orger -13.8 -13.8 -3.6 14.9 27.4Ges undheit -11.5 Nichtzyklis cher -13.3 Kons um -11.5 -13.3 0.6 -4.8 23.6 4.6 - Die B ranche mus s s ich nach dem Ölpreis s chock auf tiefere Ölpreis e eins tellen. Neben der konjunkturellen Abkühlung aufgrund des Virus s teht der OP E C-S treit derzeit einer E rholung im Weg. - Die integrierten Ölmultis werden ihre Inves titions programme anpas s en müs s en. Die meis ten verfügten aber dank ihren intergrierten Ges chäfts modellen mit R affinerie- & P etrochemie s owierobus ten B ilanzen über genügend finanziellen S pielraum und s ind güns tig bewertet. -- S chwieriger wird es für die Zulieferer tleis ter dieteigen unter dem Inves titions rückgang Notleidende Kredite werden aufgrundund der Diens Coronakris e ans und die B ankengewinne belas ten - Die Vers icherungen s ind s tärker indirekt als direkt durch ihre s inkenden F inanzanlage betroffen - Die Vers icherer weis en s ehr s olide B ilanzen auf. Die B ankbilanzen s ind s olider als in derF inanzkris e - Anhaltende Negativzins en drücken B ankgewinne und Vers icherungs einnahmen Zunehmende Volatilität is t fürhaben Handel undzuletzt Inves tmentbanking itiv -- Die vorlaufenden Indikatoren s ich deutlich abgespos chwächt - Die Kons umaus gaben wirken aktuell noch unters tützend - Der Wettbewerbs druck nimmt in vielen B ereichen zu ins bes ondere im E inzelhandel - Automobilnachfrage in E uropa US A und China zeigt s ich weiterhin rückläufig- Die Coronakris e hat negative Aus wirkungen auf den S ektor - Die B ewertungs relationen haben s ich infolge des Kurs rückgangs normalis iert - Die Immobiliennachfrage wird durch die tiefen Zins en angetrieben - Die Dividendenrendite wirkt unters tützend - Die B ewertungs kennzahlen s ind moderat - E ine Abkühlung der US -Wirts chaft aufgrund der Coronakris e wirkt s ich s tark negativ aus - In der S chweiz trotz Coronakris e s ehr s olide und angetrieben durch pos itive S panneNettorendite zu E idgenos s enrendite - Zyklis chere Aus richtung; hohes Gewicht an Aktien aus den B ereichen Medien und Internetdiens te - P rofiteure der s teigenden Nachfrage nach Datenmengen und Internetdiens tleis tungen - Klas s is che Telekommunikations werte verlieren im S ektor s tark an Gewicht - Digitalis ierungs trend und B ig Data s ind wichtige Treiber im S ektor - Gewinns chätzungen haben s ich zuletzt verbes s ert 5G Aus bauche s teht bei TelekomfirmenF okus s ich zuletzt verbes s ert -- R egulatoris B edingungen in der Eim U haben - S trompreis e in E uropa haben s ich von den Tiefs ts tänden gelös t - CO2-P reis e s teigen wegen den geplanten s trengeren Vors chriften in E uropa deutlich - Gewinnaus s ichten zeigen s ich wegen der E rholung der S trompreis e ab 2019 verbes s ert - Die tieferen Zins en reduzieren die Zins aufwände und entlas ten die Vers orger - Der defens ive Vers orgers ektor is t zins s ens itiv und verfügt über s tabile Wachs tums aus s ichten23.9 - Die gros s en P harmamultis s ind dank ihren finanzs tarken Ges chäfts modellen und s tabilen Geldflüs s en auch im Umfeld der Coronakris e gut gerüs tet und profitieren zu einem gewis s en Grad von der E ntwicklung von Virus tes ts  Medikamenten und Impfs toffen. - Im B ereich der Medizintechnik müs s en die Hers teller von Implantaten und Hörgeräten ihre Ges chäfts modelle aufgrund der weltweiten Quarantänemas s nahmen auf deutliche Nachfrage- und Gewinnrückgänge eins tellen.18.2 - R elativ hohe P reis s etzungs macht im nichtzyklis chen Kons ums ektor s tützt Margenentwicklung - Vereinzelte Unternehmen haben zuletzt von einer Wachs tums abs chwächung gewarnt - Anhaltender F okus auf Kos tenmas s nahmen und E ffizienzs teigerungen im S ektor ers ichtlich - B ewertungs kennzahlen s ind zurückgeglitten aber immer noch auf hohem Niveau - Ges ells chaften verfügen über relativ robus te Cas hflows - Ins ges amt relativ s tabile Gewinnentwicklung im S ektor ers ichtlichKontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch \\fGlossar Bewertungsgrundsatz Die Einstufung der jeweiligen Sektoren ist ein Resultat der Prüfung verschiedenster Einflussfaktoren aus der Global- und Branchenanalyse. Die Einschätzung der St.Galler Kantonalbank zu den einzelnen Sektoren resultiert in einem relativen Ratingsystem und in einer Einstufung: Übergewichten Neutral oder Untergewichten. «Übergewichten» heisst dass die St.Galler Kantonalbank empfiehlt den Sektor im jeweiligen Portfoliokontextund gegenüber dem gewählten Benchmark zu übergewichten respektive bei Untergewichten den jeweiligen Sektor im Portfoliokontext zu untergewichten. Die Sektoreneinstufung wird monatlich überprüft und publiziert. Bewertungskennzahlen Kurs-Gewinn-Verhältnis (KGV) Verhältnis Kurs je Aktie zum Gewinn je Aktie. Das KGV bringt zum Ausdruck mit dem wieviel-fachen Gewinn das Unternehmen an der Börse bewertet wird. Je tiefer das KGV desto günstiger ist die Aktie bewertet. Kurs-Buchwert-Verhältnis (KBV)Verhältnis Kurs je Aktie zum Buchwert je Aktie. Das KBV stellt die Marktkapitalisierung dem bilanziellen Eigenkapital gegenüber. Grundsätzlich ist ein niedriges KBV ein Indikator für ein günstig bewertetes Unternehmen. Dividendenrendite (%) Verhältnis der jährlichen Dividendenzahlungen je Aktie zum aktuellen Börsenkurs (in Prozent). Unternehmenswert (EV) Marktkapitalisierung plus Minderheiten plus Nettofinanzschulden (Nettofinanzverbindlichkeiten minus liquide Mittel).EV/EBITDA Unternehmenswert dividiert durch den Gewinn vor Steuern Abschreibungen und Zinsen. Je kleiner die Zahl desto günstiger ist die Aktie bewertet. Das EBITDA stellt eine finanzielle Stromgrösse dar und gibt den Zahlungsmittelüberschuss an der durch das operative Geschäft in der betrachteten Periode erzielt wurde. EV/Sales Unternehmenswert/Umsatz ist eine Kennzahl welche den Unternehmenswert im Verhältnis zum Umsatz betrachtet. Je tiefer die Kennzahl desto günstiger ist das Unternehmen bewertet.Bewertungstabelle Kurs/ G e winn Kurs/ Buc h Div. re ndite EV / S a le s EV / EBITDA Tec hnologie 23.9 5.9 1.3 3.6 14.6 Grundstoffe 15.9 1.7 3.3 1.3 8.1 Industrie 15.3 2.8 2.3 1.4 9.9 Energie 11.1 1.1 5.9 0.9 6.0 Finanzen 9.0 1.1 3.8 n.v. n.v. Zyklisc her Konsum 16.9 3.1 1.9 1.2 8.8 Immobilien 19.3 1.7 3.6 5.9 16.2 Kommunikationsdienste18.9 2.7 1.9 2.8 9.0 Versorger 15.5 1.9 3.7 2.6 10.6 Gesundheit 22.3 3.9 2.1 2.2 14.3 Nic htzyklisc her Konsum 19.7 3.9 3.0 1.6 13.1 S e ktor Quelle: Bloomberg eigene Darstellung Erklärung Die hinterlegten Farben in der Bewertungstabelle zeigen wie die aktuelle fundamentale Bewertung im historischen Vergleich des jeweiligen Sektors ist. Je höher die aktuelle Bewertung im historischen Vergleich ist desto stärker rot ist die jeweilige Zahlgefärbt je tiefer die aktuelle Bewertung im historischen Bereich desto stärker grün ist die Zahl gefärbt. Bei der Dividendenrendite verhält es sich umgekehrt. Je höher die aktuelle Dividendenrendite desto grüner ist die jeweilige Zahl je tiefer die aktuelle Dividendenrendite desto stärker rot ist die Zahl gefärbt. Der Durchschnitt basiert auf den Daten der letzten 10 Jahre des jeweiligen Sektors. Die Abstufung der Farbe ist wie folgt definiert: \\uf0a7 Bis zu +/- 5% Abweichung weiss\\uf0a7 zwischen 5% bis 20% Abweichung hellgrün/hellrot \\uf0a7 ab 20% Abweichung dunkelgrün/dunkelrot ",
    "body_in_english": "Fears of recession aggravate stock markets The fear of a recession is widespread. The spread of the corona virus and the negative economic developments caused a sharp fall in share prices on the stock markets. We're making a change to our sector classification. The rapid increase in coronavirus cases in Europe led to tightened quarantine measures in practically all western countries. This is not without negative consequences for economic development. The demand for many products is falling. Since supply chains are interrupted and sometimes entire sectors come to a standstill, the corona crisis also affects the supply side. The prospect of a significant recession sent the stock markets down last month. Among other things, the US leading index Dow Jones lost more than 30% of its value within just under three weeks. Although most indices broke out of their lows towards the end of March, they are still trading at levels that were last reached at the end of 2016. Investors are now focusing on the states' comprehensive and targeted fiscal packages to protect the economy from a collapse and to protect companies from a liquidity bottleneck. Monetary policy measures alone fall short because it is a real economic shock. However, the central banks remain an important factor in implementing the relief efforts and stabilizing the financial sector. The uncertainty among market participants will remain high as long as the number of contagions does not decrease, the fiscal measures do not take effect or a vaccine is developed. Profit warnings and dividend cuts Most recently, the number of profit warnings and forecast reductions due to the corona pandemic added up. The main problem for many companies is the uncertainty about how long the crisis will last and how quickly they can return to normal. For this reason, many companies strengthen their balance sheets by cutting or canceling dividends unpopularly. The reporting season for the first quarter, which starts in mid-April, will be in the investor focus even more than usual, as it will provide further information about how severely companies are actually affected by the coronavirus and how companies see the near future. In particular, the energy, finance and real estate sectors performed better, while the non-cyclical consumer technology and health sectors performed better overall in this environment. The momentum decreased massively in all sectors. Our sector rating made a negative contribution to performance in March. We are making a change to our sector classification. We are now upgrading the communications services sector to “overweight”. We assume that companies in this area will benefit from the increasing demand for data volumes and internet services, also due to Covid-19. In addition, the “overweight” in the energy sector and the “underweight” in the industrial sector persist. Performance of various indices (%) since the beginning of the year 110 100 90 80 70 60 31.12. SPI 01/31 SMI EuroStoxx50 Source: Bloomberg own illustration Positioning Sector allocation All sectors under pressure In March, the sector picture was mixed. All sectors developed clearly negatively. Below average contact: Angela Truniger financial analyst Tel. +41 44 214 34 07 Email: angela.truniger@sgkb.ch29.02. S & P500 03/31 Dow Jones \\ fPerformance overview & comment P erformance indices MS CI World Technology Basic Materials Industry 3 Mte -21.1 -13.2 -26.4 -26.1 YTD -21.1 -13.2 -26.4 -26.1 S ector comment 1 yr 3 yrs 5 yrs -11.4 5.9 17.5 5.7 -20.4 -18.9 53.7 -9.0 -5.5 98.7 - Internet of Things Artificial intelligence and digitization as the strongest growth drivers - Danger of increasing regulation and inflation. Solid balance sheets and strong cash flows help in the coronavirus crisis - Above-average growth but also high expectations - The fundamental valuation indicators are moving above the historical average of -1.0 despite a correction - Improved balance sheet ratios, also due to borrowing and cut dividends - The steel prices have recently weakened from a high level - The cycle in basic chemistry has peaked and is waning The highest levels have been resolved - The launch of infrastructural programs should be seen as positive for the sector - The profit prospects are currently subdued 9.7 - The coronavirus crisis is having an impact on the economically sensitive industrial sector and is p I will materialize in the first half of 2020 in a considerable drop in orders and sales. - Owing to the often high share of fi xed costs, the slump on the profit side will be even more pronounced. - Many stocks are already anticipating a significant slowdown after the correction. The focus is on the quality of the balance sheet. E nergy -44.8 -44.8 -46.9 -42.8 -44.9 F inances -31.8 -31.8 -22.6 -16.7 -6.1 Cyclical consumption -22.0 -22.0 -13.2 7.6 19.2 Real estate -23.3 -23.3 -18.8 -2.8 0.0 Communication services - 17.5 -17.5 -6.8 -1.0 6.3 Utilities -13.8 -13.8 -3.6 14.9 27.4 Health -11.5 Non-cyclical -13.3 Cons at -11.5 -13.3 0.6 -4.8 23.6 4.6 - I have to shock the industry after the oil price Set a lower oil price. In addition to the economic slowdown due to the virus, the OP E C-S dispute is currently in the way of recovery. - The integrated oil multinationals will have to adjust their investment programs. However, thanks to their integrated business models with refining & petrochemicals s owierobus ten balances, most had sufficient financial leeway and were valued at low prices. - It will be more difficult for the suppliers, who are affected by the decline in investment Non-performing loans are burdened due to the coronavirus crisis and bank profits - Insurance companies are affected more indirectly than directly by their declining financial investments - The insurers have very solid balances. The bank balance sheets are more solid than in the financial crisis - Persistent negative interest rates depress bank profits and insurance income Increasing volatility is itive for trading and, last but not least, investment banking - The leading indicators have weakened significantly - Consumption spending is currently having an effect Still supportive - The competitive pressure is increasing in many areas, especially in the retail trade - Demand for automobiles in Europe, US A and China continues to decline - The corona crisis has negative effects on the sector - The valuation ratios they normalized as a result of the price decline - Real estate demand is driven by the low interest rates - The dividend yield has a supportive effect - The valuation indicators are moderate - A cooling of the US economy due to the corona crisis is having an effect Strongly negative - In Switzerland, despite the coronavirus crisis, it is very solid and driven by pos itive margin net yield, e.g. u E equity return - cyclical orientation; Shares from the media and internet services sectors are heavily weighted - Profiteers of the increasing demand for data volumes and internet services - Classical telecommunications stocks are losing weight in the sector - Digitization trend and big data are s ind Important drivers in the sector - Earnings estimates have recently improved 5G expansion has recently been improved at telecom companies - Regulatory conditions in the U have - Electricity prices in Europe have been Released from the lows - CO2 prices are rising significantly due to the stricter regulations planned in Europe - Profit prospects are showing improved due to the recovery in electricity prices from 2019 - The lower interest rates reduce interest expenses and relieve the utilities - The defensive utilities sector is interest-sensitive and has steady growth prospects23.9 - Thanks to their financially strong gifts, the large p harmamultis are Business models and stable cash flows are also well armed in the environment of the coronavirus and benefit to a certain extent from the development of virus-tested drugs and vaccines. - In the field of medical technology, manufacturers of implants and hearing aids have to adjust their business models to significant declines in demand and profits due to the global quarantine measures.18.2 - Relatively high prices set in non-cyclical consumption Sector supports margin development - A few companies have recently warned of a slowdown in growth - Persistent focus on cost measures and increases in efficiency in the sector are evident - Valuation indicators have slipped back, but are still at a high level - Society Companies have relatively robust cash flows - overall, relatively stable profit development in the sector is evident. Contact: Angela Truniger financial analyst Tel. +41 44 214 34 07 E-mail: angela.truniger@sgkb.ch \\ f respective sectors is a result of the examination of various influencing factors from the global and industry analysis. St.Galler Kantonalbank's assessment of the individual sectors results in a relative rating system and a classification: overweight, neutral or underweight. “Overweight” means that the St.Galler Kantonalbank recommends overweighting the sector in the respective portfolio context and compared to the selected benchmark, or underweighting the respective sector in the portfolio context in the case of underweighting. The sector classification is reviewed and published monthly. Valuation figures Price-earnings ratio (P / E) Ratio of price per share to earnings per share. The P / E expresses how many times the profit the company is valued on the stock exchange. The lower the P / E ratio, the cheaper the share is valued. Price-to-book value ratio (P / B) Ratio of price per share to book value per share. The KBV compares the market capitalization with the balance sheet equity. Basically, a low P / BV is an indicator of a favorably valued company. Dividend yield (%) Ratio of the annual dividend payments per share to the current market price (in percent). Enterprise value (EV) Market capitalization plus minority interests plus net financial debt (net financial debt minus cash and cash equivalents) .EV / EBITDA enterprise value divided by earnings before interest and taxes. The smaller the number, the cheaper the stock is valued. The EBITDA represents a financial flow parameter and indicates the cash surplus that was achieved by the operative business in the period under consideration. EV / Sales Company value / sales is a key figure that looks at the company value in relation to sales. The lower the key figure, the cheaper the company is valued. re ndite EV / S a le s EV / EBITDA Tec hnology 23.9 5.9 1.3 3.6 14.6 Basic materials 15.9 1.7 3.3 1.3 8.1 Industry 15.3 2.8 2.3 1.4 9.9 Energy 11.1 1.1 5.9 0.9 6.0 Finance 9.0 1.1 3.8 n.a. n.a. Cyclical consumption 16.9 3.1 1.9 1.2 8.8 Real estate 19.3 1.7 3.6 5.9 16.2 Communication services 18.9 2.7 1.9 2.8 9.0 Utilities 15.5 1.9 3.7 2.6 10.6 Health 22.3 3.9 2.1 2.2 14.3 Non-cyclical consumption 19.7 3.9 3.0 1.6 13.1 S ector Source: Bloomberg own illustration Explanation The deposited colors in the evaluation table show how the current fundamental evaluation is in a historical comparison of the respective sector. The higher the current rating in a historical comparison, the more red the respective number is colored, the lower the current rating in the historical area, the more green the number is colored. The opposite is true for the dividend yield. The higher the current dividend yield, the greener the number, the lower the current dividend yield, the more red the number is colored. The average is based on the data for the last 10 years for the respective sector. The gradation of the color is defined as follows: \\ uf0a7 up to +/- 5% deviation white \\ uf0a7 between 5% to 20% deviation light green / light red \\ uf0a7 from 20% deviation dark green / dark red",
    "readtime": 10,
    "insert_dt": "21-09-03 20:28:19"
  },
  {
    "id": 2,
    "kind_id": 2,
    "kind_name": "AKTIEN_TREND",
    "name": "Aktien_Trend_202010.txt",
    "body": "Aktienmärkte weiterhin im Konsolidierungsmodus Im September zeigten sich die Aktienmärkte von ihrer schwankungsreichen Seite. Während die Schweizer Indizes leichte Kursgewinne verzeichneten verloren die übrigen Aktienmärkte mehrheitlich an Terrain. Wir nehmen keine Veränderungen an unserer Sektoreneinstufung vor. Anfang September kam es vor allem bei den zuvor stark angestiegenen Technologiewerten zu Gewinnmitnahmen. Der technologielastige Nasdaq notierte zwischenzeitlich rund 10% unterden Rekordniveaus vom August. Im Monatsverlauf konnten diese Abgaben aber teilweise wieder aufgeholt werden. Letztlich gab der Nasdaq im September knapp 6% nach. Generell fiel die Monatsbilanz bei den meisten Aktienmärkten negativ aus. Die Schweizer Indizes SMI und SPI konnten dagegen leichte Kursgewinne von je 0.5% ausweisen. Die Aktienmärkte setzten damit ihre Konsolidierung seit Ende Juni fort. Die Hoffnungen auf einen raschen wirtschaftlichen Aufschwung nach den Lockerungsmassnahmen und auf einen Impfstoff gegen das Coronavirushielten sich mit den wieder ansteigenden Corona-Infektionen und den damit verbundenen Unsicherheiten die Waage. Neue Impulse für die Aktienmärkte wird die anlaufende Berichtssaison zum 3. Quartal liefern welche einen Überblick über die aktuellen Unternehmensentwicklungen und die Aussichten ermöglicht. Optimistischer dennoch negatives Gewinnwachstum Die US-Analysten zeigen sich optimistischer fürs 3 Quartal als noch zum Ende des 2. Quartals zumal auch einige Unternehmenihre Ausblicke erhöhten. Inzwischen rechnen die Analysten noch mit einem Gewinnrückgang bei den S&P500 Unternehmen von 21%. Die stärksten Gewinnrückgänge werden in den Sektoren Energie Industrie und zyklischer Konsum erwartet. Der starke Ölpreisrückgang im Vergleich zum Vorjahr belastet dabei hauptsächlich den Energiesektor. Auf dem Industriesektor lasten vor allem die schwächelnden Airline-Unternehmen welche von den Reiserestriktionen besonders hart getroffen wurden. Auch dieTourismusbranche und der Restaurant- und Freizeitbereich wurden durch die Lockdown-Massnahmen stark beeinträchtigt. Krisenbedingt wurden weniger Autos nachgefragt was die Automobilbranche negativ beeinflusste. Dies führte insgesamt zum Gewinnrückgang bei vielen Unternehmen aus dem Bereich zyklischen Konsum. Zwar ist ein grosser Teil von Amazon abhängig jedoch ist dort die stark schwankende Gewinnentwicklung schwer zu prognostizieren. Fürs 4. Quartal rechnen die Analysten bei den S&P500 Unternehmen mit einer leichten Verbesserung und mit einem Gewinnrückgang von 12.7%. 2021 erwarten die Analysten wieder ein positives Gewinnwachstum.Schwache Performance im September Im September zeigte sich insgesamt ein eher defensives Sektorenbild. Dabei verloren alle Sektoren an Wert. Relativ am stärksten entwickelten sich die Sektoren Versorger Gesundheit und nichtzyklischer Konsum. Die Sektoren Energie Technologie und Kommunikationsdienste schnitten hingegen unterdurchschnittlich ab. Das Momentum nahm in allen Sektoren ab. Über die relativ stärkste Dynamik verfügt der Sektor zyklischer Konsum während der Sektor Energie in dieser Kategorie weiterhin amschwächsten abschneidet. Wir nehmen an unserer Sektoreneinstufung keine Veränderungen vor. Unsere relativen Über- bzw. Untergewichte in den Sektoren Finanzen und Industrie sowie Gesundheit und Versorger behalten wir bei. Performance verschiedener Indizes 140 (indexiert 31.12.2019 = 100) 120 100 80 60 31.12. SPI 29.02. SMI 30.04. Nasdaq Quelle: Bloomberg eigene Darstellung Positionierung Sektorenallokation Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch30.06. S&P500 31.08. EuroStoxx50 \\fPerformanceübersicht & Kommentar Performance Indizes MSCI Welt Technologie Grundstoffe Industrie Energie Finanzen Zyklischer Konsum Immobilien Kommunikationsdienste 3 Mte 6.6 9.4 9.5 12.2 -14.5 3.8 11.8 4.0 4.3 YTD 2.4 26.9 4.3 -1.7 -45.9 -19.5 18.1 -9.9 6.3 1 Jahr 12.6 45.0 16.1 8.0 -41.2 -10.0 28.2 -9.0 14.7 Sektorkommentar3 Jahre 5 Jahre 25.0 58.4 94.9 13.7 12.5 -45.4 -12.1 50.2 7.9 24.8 193.8 - Internet der Dinge künstliche Intelligenz und Digitalisierung als stärkste Wachstumstreiber - Gefahr zunehmender Regulierung und Besteuerung gross - Solide Bilanzen und starke Cashflows helfen in der Coronakrise - Überdurchschnittliches Wachstum jedoch auch hohe Erwartungshaltung vorhanden - Die fundamentalen Bewertungskennzahlen bewegen sich über historischem Durchschnitt undKurse sind teilweise auf Allzeithoch 61.3 - Relativ solide Bilanzrelationen im Sektor ersichtlich - Anstieg der Rohwarenpreise (u.a. Kupfer Eisenerz oder Gold) stützen die Minenaktien - Zyklus in der Basischemie schwächte sich ab zeigte sich zuletzt aber wieder verbessert - Operative Margen im Chemiegeschäft haben sich von den historischen Höchstständen gelöst - Die Lancierung von weiteren Infrastrukturprogrammen wäre positiv für den Sektor zu werten - Die Gewinnaussichten haben sich zuletzt verbessert die Talsohle ist wohl durchschritten53.2 -Konjunktursensitiver Industriesektor leidet wegen der Coronakrise unter Bestellungsrückgängen und Umsatzeinbrüchen v.a. im Maschinenbau sowie bei Auto- und Flugzeugzulieferern - Die Talsohle bei der Gewinnentwicklung sollte durchschritten sein. Aktuell zeigt sich aufgrund wirtschaftlichen Stabilisierung und unterstützt durch Kostenmassnahmen eine vorsichtige Erholung - Die vorsichtigen Gewinnerwartungen widerspiegeln das anspruchsvolle Umfeld bereits angemessen was im 2. Halbjahr Spielraum für positive Überraschungen offenlässt-40.6 - Branche muss sich nach dem jüngsten Ölpreisschock auf deutlich tiefere Ölpreise einstellen - Unsichere Konjunkturaussichten & OPEC-Streit stehen einer weiteren Ölpreiserholung im Weg - Integrierte Ölmultis reagieren mit umfangreichen Investitionskürzungen und Sparprogrammen - Angesichts der baldigen Energiewende und um ihre CO2-Bilanz zu verbessern investieren viele Ölmultis in grossem Stil in erneurbare Stromproduktion wie etwa Windkraftwerke - Schwierige Situation für Zulieferer & Dienstleister die nachhaltig unter der Investitionsflaute leiden15.8 82.1 23.7 40.7 - Zyklischere Ausrichtung; hohes Gewicht an Aktien aus den Bereichen Medien und Internetdienste - Profiteure der steigenden Nachfrage nach Datenmengen und Internetdienstleistungen - Digitalisierungstrend und Big Data sind wichtige Treiber im Sektor - Die regulatorischen Risiken (mögliche Verfahren gegen Social Media Unternehmen in den USA) haben jüngst wieder zugenommen was auf die Sektorentwicklung dämpfend wirkt - 5G Ausbau steht bei Telekomfirmen im Fokus7.0 -0.7 1.5 23.8 48.2 Gesundheit 2.7 5.8 21.0 33.3 57.4 6.1 1.7 5.0 18.7 - Der Wettbewerbsdruck nimmt in vielen Bereichen zu insbesondere im Einzelhandel - Einzelhandelsspezialisten mit Fokus auf e-Commerce sind im Sektor stark gewichtet - Automobilnachfrage ist eingebrochen erholt sich jedoch seither sukzessive - Die Coronakrise hat merhheitlich negative Auswirkungen auf den Sektor - Bewertungsrelationen sind hoch aber unterscheiden sich innerhalb des Sektors stark- Die Immobiliennachfrage wird durch die tiefen Zinsen angetrieben - Die Dividendenrendite wirkt unterstützend - Die Bewertungskennzahlen sind moderat - Eine Abkühlung der US-Wirtschaft aufgrund der Coronakrise wirkt sich stark negativ aus - In der Schweiz trotz Coronakrise sehr solide und angetrieben durch positive Spanne Nettorendite zu Eidgenossenrendite Versorger Nichtzyklischer Konsum - Notleidende Kredite steigen aufgrund der Coronakrise an und belasten die Bankengewinne- Die Versicherungen sind stärker indirekt als direkt durch ihre sinkenden Finanzanlagen betroffen - Die Versicherer weisen sehr solide Bilanzen auf. Die Bankbilanzen sind solider als in der Finanzkrise - Anhaltende Negativzinsen drücken Bankgewinne und Versicherungseinnahmen - Hohe Volatilität ist für Handel und Investmentbanking positiv Regulatorische Auflagen betreffend und Ausschüttungen bremsen -- Die vorlaufenden Indikatoren erholenAktienrückkäufesich von den Tiefstständen 37.4 - Regulatorische Bedingungen in der EU haben sich zuletzt verbessert - Strompreise in Europa sind jüngst leicht angestiegen aber sind immer noch auf tiefem Niveau - CO2-Preise steigen wegen den geplanten strengeren Vorschriften in Europa deutlich - Gewinnaussichten sind trotz der verbesserten Strompreise schwach - Die tieferen Zinsen reduzieren die Zinsaufwände und entlasten die Versorger - Der defensive Versorgersektor ist zinssensitiv und verfügt über schwache Wachstumsaussichten- Pharmamultis profitieren von finanzstarken Geschäftsmodellen und stabilen Geldflüssen was auch in Krisenzeiten für finanziellen Spielraum sorgt. - Entwicklung von Corona-Virustests Medikamenten und Impfstoffen unterstützt aktuell den Sektor - Krise verzögert aber auch klinische Forschungsaktivitäten für Wirkstoffe in anderen Bereichen - Bewertungskennzahlen sind teilweise anspruchsvoll zudem dürften mit den USPräsidentschaftswahlen die Preispolitik der Pharmaunternehmen wieder zum Thema werden- Relativ hohe Preissetzungsmacht im nichtzyklischen Konsumsektor stützt Margenentwicklung - Vereinzelte Unternehmen haben von einer Wachstumsabschwächung gewarnt - Anhaltender Fokus auf Kostenmassnahmen und Effizienzsteigerungen im Sektor ersichtlich - Bewertungskennzahlen bewegen sich anhaltend auf hohem Niveau - Gesellschaften verfügen über relativ robuste Cashflows - Insgesamt trotz Corona-Pandemie relativ stabile Gewinnentwicklung im Sektor ersichtlich Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch\\fGlossar Bewertungsgrundsatz Die Einstufung der jeweiligen Sektoren ist ein Resultat der Prüfung verschiedenster Einflussfaktoren aus der Global- und Branchenanalyse. Die Einschätzung der St.Galler Kantonalbank zu den einzelnen Sektoren resultiert in einem relativen Ratingsystem und in einer Einstufung: Übergewichten Neutral oder Untergewichten. «Übergewichten» heisst dass die St.Galler Kantonalbank empfiehlt den Sektor im jeweiligen Portfoliokontext und gegenüber dem gewählten Benchmark zu übergewichtenrespektive bei Untergewichten den jeweiligen Sektor im Portfoliokontext zu untergewichten. Die Sektoreneinstufung wird monatlich überprüft und publiziert. Bewertungskennzahlen Kurs-Gewinn-Verhältnis (KGV) Verhältnis Kurs je Aktie zum Gewinn je Aktie. Das KGV bringt zum Ausdruck mit dem wieviel-fachen Gewinn das Unternehmen an der Börse bewertet wird. Je tiefer das KGV desto günstiger ist die Aktie bewertet. Kurs-Buchwert-Verhältnis (KBV) Verhältnis Kurs je Aktie zum Buchwert je Aktie. Das KBV stelltdie Marktkapitalisierung dem bilanziellen Eigenkapital gegenüber. Grundsätzlich ist ein niedriges KBV ein Indikator für ein günstig bewertetes Unternehmen. Dividendenrendite (%) Verhältnis der jährlichen Dividendenzahlungen je Aktie zum aktuellen Börsenkurs (in Prozent). Unternehmenswert (EV) Marktkapitalisierung plus Minderheiten plus Nettofinanzschulden (Nettofinanzverbindlichkeiten minus liquide Mittel). EV/EBITDA Unternehmenswert dividiert durch den Gewinn vor SteuernAbschreibungen und Zinsen. Je kleiner die Zahl desto günstiger ist die Aktie bewertet. Das EBITDA stellt eine finanzielle Stromgrösse dar und gibt den Zahlungsmittelüberschuss an der durch das operative Geschäft in der betrachteten Periode erzielt wurde. EV/Sales Unternehmenswert/Umsatz ist eine Kennzahl welche den Unternehmenswert im Verhältnis zum Umsatz betrachtet. Je tiefer die Kennzahl desto günstiger ist das Unternehmen bewertet. Bewertungstabelle Kurs/ GewinnKurs/ Buch Div.rendite EV/ Sales EV/ EBITDA Technologie 35.7 8.1 1.0 5.4 21.6 Grundstoffe 34.2 2.0 2.5 1.8 11.3 Industrie 31.0 3.1 1.8 1.9 14.2 Energie n.v. 0.9 7.6 1.1 14.5 Finanzen 15.5 1.0 3.1 n.v. n.v. Zyklischer Konsum 50.3 4.1 0.9 1.9 16.3 Immobilien 44.1 1.5 3.4 6.6 21.3 Kommunikationsdienste 29.8 3.0 1.5 3.4 11.2 Versorger18.1 1.8 3.7 3.0 12.4 Gesundheit 25.7 4.3 1.8 2.5 17.0 Nichtzyklischer Konsum 23.6 4.2 2.7 1.8 14.8 Sektor Quelle: Bloomberg eigene Darstellung Erklärung Die hinterlegten Farben in der Bewertungstabelle zeigen wie die aktuelle fundamentale Bewertung im historischen Vergleich des jeweiligen Sektors ist. Je höher die aktuelle Bewertung im historischen Vergleich ist desto stärker rot ist die jeweilige Zahl gefärbt je tiefer die aktuelle Bewertung im historischen Bereich desto stärker grün ist die Zahl gefärbt. Bei der Dividendenrendite verhält es sich umgekehrt. Je höher die aktuelle Dividendenrendite desto grüner ist die jeweilige Zahl je tiefer dieaktuelle Dividendenrendite desto stärker rot ist die Zahl gefärbt. Der Durchschnitt basiert auf den Daten der letzten 10 Jahre des jeweiligen Sektors. Die Abstufung der Farbe ist wie folgt definiert: § Bis zu +/- 5% Abweichung weiss § zwischen 5% bis 20% Abweichung hellgrün/hellrot § ab 20% Abweichung dunkelgrün/dunkelrot ",
    "body_in_english": "Equity markets still in consolidation mode In September the equity markets showed their volatile side. While the Swiss indices recorded slight price gains, most of the other stock markets lost ground. We are not making any changes to our sector classification. At the beginning of September there was profit-taking, especially in technology stocks that had risen sharply before. The technology-heavy Nasdaq was now trading around 10% below the record levels of August. In the course of the month, however, these taxes were partially recovered. Ultimately, the Nasdaq lost almost 6% in September. In general, the monthly balance for most stock markets was negative. In contrast, the Swiss SMI and SPI indices recorded slight price gains of 0.5% each. The stock markets have thus continued their consolidation since the end of June. Hopes for a rapid economic upswing after the easing measures and for a vaccine against the coronavirus were balanced with the rising corona infections and the associated uncertainties. The starting reporting season for the third quarter will provide new impulses for the stock markets, which will provide an overview of current company developments and prospects. More optimistic but negative earnings growth The US analysts are more optimistic for the third quarter than they were at the end of the second quarter, especially since some companies have also raised their outlook. In the meantime, the analysts are still anticipating a decline in profits for the S & P500 companies of 21%. The largest declines in earnings are expected in the energy, industrial and consumer cyclical sectors. The sharp drop in the oil price compared to the previous year is mainly affecting the energy sector. The ailing airline companies, which were hit particularly hard by the travel restrictions, weigh on the industrial sector. The tourism industry and the restaurant and leisure sector were also severely affected by the lockdown measures. Due to the crisis, there was less demand for cars, which had a negative impact on the automotive industry. Overall, this led to a decline in earnings for many consumer cyclical companies. Although a large part is dependent on Amazon, the strongly fluctuating profit development there is difficult to forecast. For the fourth quarter, the analysts expect the S & P500 companies with a slight improvement and a profit decline of 12.7%. The analysts expect positive earnings growth again in 2021. Weak performance in September In September, the overall picture of the sectors was rather defensive. All sectors lost value. The utilities, health and consumer staples sectors performed the strongest in relative terms. In contrast, the energy technology and communications services sectors underperformed. Momentum decreased in all sectors. The cyclical consumption sector has the strongest relative momentum, while the energy sector continues to perform the weakest in this category. We are not making any changes to our sector classification. We are maintaining our relative overweight and underweight positions in the financial and industrial and healthcare and utilities sectors. Performance of various indices 140 (indexed 31.12.2019 = 100) 120 100 80 60 31.12. SPI 02/29 SMI April 30 Nasdaq Source: Bloomberg own illustration Positioning Sector Allocation Contact: Angela Truniger Financial Analyst Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch30.06. S & P500 08/31 EuroStoxx50 \\ fPerformance Overview & Comment Performance Indices MSCI World Technology Basic Materials Industry Energy Finance Cyclical Consumption Real Estate Communication Services 3 Mte 6.6 9.4 9.5 12.2 -14.5 3.8 11.8 4.0 4.3 YTD 2.4 26.9 4.3 -1.7 -45.9 -19.5 18.1 -9.9 6.3 1 year 12.6 45.0 16.1 8.0 -41.2 -10.0 28.2 -9.0 14.7 Sector comment 3 years 5 years 25.0 58.4 94.9 13.7 12.5 -45.4 -12.1 50.2 7.9 24.8 193.8 - Internet of Things artificial intelligence and digitization as the strongest growth drivers - Danger of increasing regulation and taxation high - Solid balance sheets and strong cash flows help in the corona crisis - Above-average growth but also high expectations - The fundamental valuation figures are above the historical average and prices are partly at an all-time high of 61.3 - Relatively solid balance sheet ratios in the sector can be seen - Rise in commodity prices (including copper, iron ore or gold) support the mining stocks - Cycle in the base Chemicals weakened recently but has improved again recently - Operating margins in the chemicals business have broken away from their historic highs - The launch of further infrastructure programs would be seen as positive for the sector - The profit prospects have recently improved the bottom is probably over53.2 - The economically sensitive industrial sector is suffering from declines in orders and sales slumps, especially in mechanical engineering and among automotive and aircraft suppliers, due to the corona crisis - the bottom in profit development should be over. Due to economic stabilization and supported by cost measures, there is currently a cautious recovery - The cautious profit expectations are already adequately reflecting the challenging environment, which leaves room for positive surprises in the second half of the year-40.6 - The industry has to adjust to significantly lower oil prices after the recent oil price shock - Insecure Economic prospects & OPEC dispute stand in the way of a further recovery in oil prices - Integrated oil multinationals are reacting with extensive investment cuts and savings programs - In view of the imminent energy turnaround and in order to improve their carbon footprint, many oil multinationals are investing on a large scale in renewable electricity production such as wind power plants - Difficult situation for suppliers & Service providers who suffer from the slack investment in the long term 15.8 82.1 23.7 40.7 - More cyclical orientation; high weighting of stocks from the media and internet services sectors - beneficiaries of the increasing demand for data volumes and internet services - digitization trend and big data are important drivers in the sector - regulatory risks (possible proceedings against social media companies in the USA) have recently increased again the sector development has a dampening effect - 5G expansion is the focus of telecom companies 7.0 -0.7 1.5 23.8 48.2 health 2.7 5.8 21.0 33.3 57.4 6.1 1.7 5.0 18.7 - The competitive pressure is increasing in many areas, especially in retail - retail specialists with a focus on e-commerce are in Sector heavily weighted - automotive demand has collapsed, but has been recovering gradually since then - the corona crisis has largely negative effects on the sector - valuation ratios are high but differ greatly within the sector - real estate demand is driven by the low interest rates - the dividend yield is us kt supportive - The valuation metrics are moderate - A cooling off of the US economy due to the corona crisis has a strongly negative effect - In Switzerland, despite the corona crisis, very solid and driven by a positive margin between net yield and federal yield, utilities, non-cyclical consumption - Non-performing loans are increasing due to the corona crisis burden bank profits - Insurance companies are affected more indirectly than directly by their declining financial assets - Insurers have very solid balance sheets. Bank balance sheets are more solid than in the financial crisis - Persistent negative interest rates are depressing bank profits and insurance income - High volatility is positive for trade and investment banking Regulatory requirements and curb distributions - The leading indicators are recovering from the lows 37.4 - Regulatory conditions in the EU have recently improved - Electricity prices in Europe have recently risen slightly but are still at a low level - CO2 prices are rising significantly due to the planned stricter regulations in Europe - Profit prospects are weak despite the improved electricity prices - The lower interest rates reduce interest expenses and relieve the utilities - The defensive one The utilities sector is interest-sensitive and has weak growth prospects - pharmaceutical multinationals benefit from financially strong business models and stable cash flows, which provides financial leeway even in times of crisis. - The development of corona virus tests for drugs and vaccines is currently supporting the sector - The crisis is also delaying clinical research activities for active ingredients in other areas - Valuation figures are sometimes demanding, and the US presidential elections are likely to make the pricing policy of pharmaceutical companies an issue again - Relatively high pricing power in the non-cyclical consumer sector Supports margin development - A few companies have warned of a slowdown in growth - Persistent focus on cost measures and efficiency increases in the sector evident - Valuation indicators remain at a high level - Companies have relatively robust cash flows - Overall, relatively stable profit development in the sector can be seen despite the corona pandemic Contact: Angela Truniger financial analyst Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch \\ fGlossary Valuation principle The classification of the respective sectors is a result of the P Examination of various influencing factors from global and industry analysis. St.Galler Kantonalbank's assessment of the individual sectors results in a relative rating system and a classification: overweight, neutral or underweight. \"Overweight\" means that the St.Galler Kantonalbank recommends overweighting the sector in the respective portfolio context and compared to the selected benchmark or, in the case of underweight, underweighting the respective sector in the portfolio context. The sector classification is reviewed and published monthly. Valuation figures Price-earnings ratio (P / E) Ratio of price per share to earnings per share. The P / E expresses how many times the profit the company is valued on the stock exchange. The lower the P / E ratio, the cheaper the share is valued. Price-to-book value ratio (P / B) Ratio of price per share to book value per share. The KBV compares the market capitalization with the balance sheet equity. Basically, a low P / BV is an indicator of a favorably valued company. Dividend yield (%) Ratio of the annual dividend payments per share to the current market price (in percent). Enterprise value (EV) market capitalization plus minority interests plus net financial debt (net financial debt minus cash and cash equivalents). EV / EBITDA enterprise value divided by earnings before interest and taxes. The smaller the number, the cheaper the stock is valued. The EBITDA represents a financial flow parameter and indicates the cash surplus that was achieved by the operative business in the period under consideration. EV / Sales Company value / sales is a key figure that looks at the company value in relation to sales. The lower the key figure, the cheaper the company is rated. Valuation table Price / Earnings Price / Book Div. Return EV / Sales EV / EBITDA Technology 35.7 8.1 1.0 5.4 21.6 Basic materials 34.2 2.0 2.5 1.8 11.3 Industry 31.0 3.1 1.8 1.9 14.2 Energy n.a. 0.9 7.6 1.1 14.5 Finance 15.5 1.0 3.1 n.a. n.a. Cyclical consumption 50.3 4.1 0.9 1.9 16.3 Real estate 44.1 1.5 3.4 6.6 21.3 Communication services 29.8 3.0 1.5 3.4 11.2 Utilities 18.1 1.8 3.7 3.0 12.4 Health 25.7 4.3 1.8 2.5 17.0 Non-cyclical consumption 23.6 4.2 2.7 1.8 14.8 Sector Source: Bloomberg own illustration Explanation The colors in the valuation table show how the current fundamental valuation is in a historical comparison of the respective sector. The higher the current rating in a historical comparison, the more red the respective number is colored, the lower the current rating in the historical area, the more green the number is colored. The opposite is true for the dividend yield. The higher the current dividend yield, the greener the number, the lower the current dividend yield, the more red the number is colored. The average is based on the data for the last 10 years for the respective sector. The gradation of the color is defined as follows: § Up to +/- 5% deviation white § between 5% to 20% deviation light green / light red § from 20% deviation dark green / dark red",
    "readtime": 8,
    "insert_dt": "21-09-03 20:28:25"
  },
  {
    "id": 4,
    "kind_id": 2,
    "kind_name": "AKTIEN_TREND",
    "name": "Aktien_Trend_202106.txt",
    "body": "«Reflation-Trade» Gewinner nehmen wieder an Fahrt auf Die sogenannten «Reflation-Trade»-Gewinner waren im Mai besonders gefragt. Unsere Sektorenallokation lieferte einen positiven Performancebeitrag. Neu stufen wir den Sektor Gesundheit auf «Übergewichten» hoch. Im Mai standen zum wiederholten Mal die Sorgen um die steigende Inflation und die möglichen Auswirkungen der lockeren Geldpolitik der Zentralbanken im Fokus der Anleger. Diese brachten die Aktienmärkte teilweise unter Druck. Daneben sorgten gute Konjunkturdaten etwa vom US-Arbeitsmarkt welcheweiterhin eine Erholung signalisieren für Kursavancen. Von den Zentralbanken wurde die sehr expansive Geldpolitik trotz der zuletzt höheren Inflation welche als temporär erachtet wird bestätigt. Insgesamt verzeichneten die Aktienmärkte auf breiter Front Kursgewinne. Während der europäische EuroStoxx50 mehr als 3% zulegte zeigten sich die amerikanischen Aktienmärkte etwas zurückhaltender. Grund dafür war vor allem die unterschiedliche Sektorenzusammenstellung. In den USA schwächelten die Technologie-Unternehmen welche in den Indizesstärker gewichtet sind als im EuroStoxx50. Zudem standen die im EuroStoxx50 stark gewichteten Industrietitel in der Gunst der Investoren. Daneben waren auch die beiden defensiven Schweizer Indizes SMI und SPI mit einem Zuwachs von je 3.9% besonders gefragt. Vermeintliche Krisengewinner hinken hinterher Im Mai waren bei den Anlegern vor allem die Sektoren Finanzen Energie und Grundstoffe gefragt. Der sogenannte «Reflation Trade» setzte sich damit weiter fort. Während der Energiesektorvom angestiegenen Ölpreis und der Grundstoffsektor von höheren Rohwarenpreisen profitierte verlängerte der Finanzsektor seinen Aufschwung obwohl die Renditen trotz der aufkommenden Inflationsängste zuletzt nicht weiter anstiegen. Auf der schwachen Seite zeigten sich die sogenannten «Corona-Gewinner». Zu diesen gehören die Sektoren Technologie Kommunikationsdienste und zyklischer Konsum. Die Dynamik nahm bei allen Sektoren ausser beim defensiven nichtzyklischen Konsumsektor ab. Auffallend war dass sich die Dynamik in den Sektoren zyklischer Konsum und Technologie am deutlichsten abschwächte. Über die beste Dynamik verfügt der Finanzsektor gefolgt vom Energiesektor wohingegen der Versorgersektor nachwie vor die schwächste Dynamik aufweist. Aus Bewertungssicht zeigte sich ein ähnliches Bild wie bei der Dynamik – auch diese wurden in der Tendenz günstiger. Unsere Sektorenallokation lieferte im Mai einen positiven Performancebeitrag. Wir nehmen eine Veränderung an unserer Sektoreneinstufung vor. Neu stufen wir den Sektor Gesundheit auf «Übergewichten» hoch weil sich die Perspektiven für den Sektor mit der fortgeschrittenen Impfkampagne verbessern und die Bewertungen auf ein attraktives Niveau gesunken sind. Insbesondere die grossen Pharmawerte verfügen über Aufholpotenzial und werden von einerGewinnbeschleunigung profitieren. Unsere relativen Unter- bzw. Übergewichte in den Sektoren Versorger und Finanzen behalten wir bei. Performance verschiedener Indizes im Mai 2021 Nasdaq +2.21% S&P500 +0.70% EuroStoxx50 SMI +3.31% +3.87% SPI +3.89% Quelle: Bloomberg eigene Darstellung Performance verschiedener MSCI Indizes seit Jahresanfang 150 (indexiert 31.12.2020 = 100) 130 110 90 31.12. 31.01. MSCI World Finanzen 28.02.31.03. Technologie Energie Quelle der Grafik: Bloomberg eigene Darstellung Positionierung Sektorenallokation Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch 30.04. 31.05. Versorger Gesundheit \\fPerformanceübersicht & Kommentar Performance Indizes MSCI Welt Technologie Grundstoffe Industrie Energie Finanzen Zyklischer Konsum Immobilien Kommunikationsdienste 3 Mte 8.3 3.312.4 10.7 9.3 13.6 6.8 14.4 7.1 YTD 11.6 5.5 17.8 14.7 32.6 25.8 8.1 15.9 14.2 1 Jahr 38.4 41.0 53.8 48.0 33.1 58.2 49.4 26.6 41.5 Sektorkommentar 3 Jahre 5 Jahre 48.9 95.0 95.0 45.6 40.5 -19.4 32.1 67.7 29.5 76.9 233.0 - Internet der Dinge künstliche Intelligenz und Digitalisierung als stärkste Wachstumstreiber - Gefahr zunehmender Regulierung und Besteuerung gross - Solide Bilanzen und starke Cashflows- Überdurchschnittliches Wachstum jedoch auch hohe Erwartungshaltung vorhanden - Die fundamentalen Bewertungskennzahlen bewegen sich über historischem Durchschnitt und Kurse sind teilweise auf Allzeithoch 111.1 - Solide Bilanzrelationen im Sektor ersichtlich - Stark steigende Rohwarenpreise (u.a. Kupfer Eisenerz oder Gold) stützen die Minenaktien - Zyklus in der Basischemie zeigte sich zuletzt wieder verbessert - Operative Margen im Chemiegeschäft erholen sich zunehmend- Die Lancierung von weiteren Infrastrukturprogrammen wäre positiv für den Sektor zu werten - Die Gewinnaussichten haben sich zuletzt verbessert und steigen stark an 88.9 - Nach dem krisenbedingten Wachstumseinbruch stehen die Zeichen derzeit vielerorts auf Erholung - Dank angepassten Kostenstrukturen profitieren viele Unternehmen auf der Gewinnseite überproportional von der Umsatzerholung (operativer Hebel) - Temporäre Bremsfaktoren durch steigenden Rohwarenpreise und Kapazitätsengpässe- Gewinnerwartungen und Bewertungskennzahlen sind in Erwartung der Erholung bereits deutlich angestiegen und beschränken vielerorts den Spielraum für weitere Kursavancen 2.0 - Ölkonzerne reagierten mit Kostenmassnahmen und Investitionskürzungen auf krisenbedingten Ölpreisschock und stehen zunehmend unter Druck ihre CO2-Bilanzen zu verbessern - Wirtschaftlichsaufschwung verbessert Perspektiven für weitere Erholung der Rohölpreise was sich derzeit positiv auf Gewinne und Dividenden auswirken wird- Der mittel- bis langfristige Ausblick für die Branche bleibt aufgrund des sehr aufwändigen und kostspieligen Wandels hin zu erneuerbaren Energien anspruchsvoll 80.9 127.8 - Die vorlaufenden Indikatoren haben sich seit letzten Jahr deutlich erholt - Der Wettbewerbsdruck ist in vielen Bereichen jedoch hoch insbesondere im Einzelhandel - Einzelhandelsspezialisten mit Fokus auf e-Commerce sind im Sektor stark gewichtet - Automobilnachfrage erholt sich sukzessive seit dem Nachfragetief von Mitte 2020- Die Coronakrise hat merhheitlich negative Auswirkungen auf den Sektor gehabt - Bewertungsrelationen sind hoch aber unterscheiden sich innerhalb des Sektors stark 42.8 - Die Immobiliennachfrage wird durch die tiefen Zinsen angetrieben - Die Dividendenrendite wirkt unterstützend - Die Bewertungskennzahlen sind moderat - Aufgrund des Homeoffice gibt es Verschiebungen wie kommerzielle Immobilien genutzt werden - In der Schweiz trotz Coronakrise sehr solide und angetrieben durch positive Spanne Nettorenditezu Eidgenossenrendite 69.2 Versorger 9.0 2.6 13.4 37.6 50.3 Gesundheit 6.2 5.4 16.6 49.5 70.8 Nichtzyklischer Konsum 11.8 5.5 20.2 37.4 - Profitieren von steigender und steiler werdender US-Zinskurve und vom Wirtschaftsaufschwung - Die Versicherer weisen sehr solide Bilanzen auf. Die Bankbilanzen sind solider als in der Finanzkrise - Anhaltende Tief- bzw. Negativzinsen drücken auf Einnahmen v.a. in Europa - Hohe Emissionstätigkeit und Volatilität ist für Investmentbanking positiv41.8 - Zyklischere Ausrichtung; hohes Gewicht an Aktien aus den Bereichen Medien und Internetdienste - Profiteure der steigenden Nachfrage nach Datenmengen und Internetdienstleistungen - Digitalisierungstrend und Big Data sind wichtige Treiber im Sektor - Die regulatorischen Risiken (mögliche Verfahren gegen Social Media Unternehmen in den USA Digitalsteuer Datenschutz) haben jüngst wieder zugenommen was auf die Sektorentwicklung dämpfend wirkt 5G Ausbau steht bei TelekomfirmenFokussich zuletzt verbessert Strompreise in Europa sind -- Regulatorische Bedingungen in der EUimhaben angestiegen - Der defensive Versorgersektor ist zinssensitiv und verfügt über schwache Wachstumsaussichten - Free Cash Flow Yield des Sektors ist negativ zudem stieg die Verschuldung der Unternehmen im Sektor zuletzt weiter an. Erwartetes Gewinnwachstum auf tiefem Niveau - Die angestiegenen Zinsen erhöhen die Zinsaufwände und belasten die Versorger - Pharmabranche zeichnet sich durch profitable Geschäftsmodelle und attraktive Dividenden aus- Medikamentenabsatz war wegen überlasteten Spitälern zuletzt beeinträchtigt; Situation dürfte sich dank Impfungen und sinkender Corona-Fallzahlen im Jahresverlauf wieder deutlich verbessern - Anleger bevorzugten zuletzt zyklische Aktien dadurch sind viele Pharmatitel günstig geworden - Medizintechnikbranche erholte sich rasant von den Absatzrückgängen und profitiert strukturell vom steigendem Wohlstand in den Schwellenländern und überalterten Industrienationen - Relativ hohe Preissetzungsmacht im nichtzyklischen Konsumsektor stützt Margenentwicklung- Gewisse Unternehmen profitieren von der zunehmenden Verpflegung von zu Hause aus - Anhaltender Fokus auf Kostenmassnahmen und Effizienzsteigerungen im Sektor ersichtlich - Bewertungskennzahlen bewegen sich anhaltend auf hohem Niveau - Gesellschaften verfügen über relativ robuste Cashflows - Insgesamt trotz Corona-Pandemie relativ stabile Gewinnentwicklung im Sektor ersichtlich Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch \\fGlossarBewertungsgrundsatz Die Einstufung der jeweiligen Sektoren ist ein Resultat der Prüfung verschiedenster Einflussfaktoren aus der Global- und Branchenanalyse. Die Einschätzung der St.Galler Kantonalbank zu den einzelnen Sektoren resultiert in einem relativen Ratingsystem und in einer Einstufung: Übergewichten Neutral oder Untergewichten. «Übergewichten» heisst dass die St.Galler Kantonalbank empfiehlt den Sektor im jeweiligen Portfoliokontext und gegenüber dem gewählten Benchmark zu übergewichtenrespektive bei Untergewichten den jeweiligen Sektor im Portfoliokontext zu untergewichten. Die Sektoreneinstufung wird monatlich überprüft und publiziert. Bewertungskennzahlen Kurs-Gewinn-Verhältnis (KGV) Verhältnis Kurs je Aktie zum Gewinn je Aktie. Das KGV bringt zum Ausdruck mit dem wieviel-fachen Gewinn das Unternehmen an der Börse bewertet wird. Je tiefer das KGV desto günstiger ist die Aktie bewertet. Kurs-Buchwert-Verhältnis (KBV) Verhältnis Kurs je Aktie zum Buchwert je Aktie. Das KBV stelltdie Marktkapitalisierung dem bilanziellen Eigenkapital gegenüber. Grundsätzlich ist ein niedriges KBV ein Indikator für ein günstig bewertetes Unternehmen. Dividendenrendite (%) Verhältnis der jährlichen Dividendenzahlungen je Aktie zum aktuellen Börsenkurs (in Prozent). Unternehmenswert (EV) Marktkapitalisierung plus Minderheiten plus Nettofinanzschulden (Nettofinanzverbindlichkeiten minus liquide Mittel). EV/EBITDA Unternehmenswert dividiert durch den Gewinn vor SteuernAbschreibungen und Zinsen. Je kleiner die Zahl desto günstiger ist die Aktie bewertet. Das EBITDA stellt eine finanzielle Stromgrösse dar und gibt den Zahlungsmittelüberschuss an der durch das operative Geschäft in der betrachteten Periode erzielt wurde. EV/Sales Unternehmenswert/Umsatz ist eine Kennzahl welche den Unternehmenswert im Verhältnis zum Umsatz betrachtet. Je tiefer die Kennzahl desto günstiger ist das Unternehmen bewertet. Bewertungstabelle Kurs/ GewinnKurs/ Buch Div.rendite EV/ Sales EV/ EBITDA Technologie 37.2 9.0 0.8 6.2 23.1 Grundstoffe 29.6 2.6 2.4 2.3 12.3 Industrie 43.0 3.8 1.5 2.3 19.2 Energie n.v. 1.5 4.4 1.9 15.6 Finanzen 16.0 1.4 2.3 n.v. n.v. Zyklischer Konsum 41.8 4.7 0.8 2.3 18.0 Immobilien 93.3 1.9 2.7 8.4 26.8 Kommunikationsdienste 26.3 3.6 1.2 4.0 12.4 Versorger21.2 2.0 3.5 3.0 13.0 Gesundheit 26.5 4.7 1.7 2.6 18.3 Nichtzyklischer Konsum 24.5 4.5 2.5 1.9 15.6 Sektor Quelle: Bloomberg eigene Darstellung Erklärung Die hinterlegten Farben in der Bewertungstabelle zeigen wie die aktuelle fundamentale Bewertung im historischen Vergleich des jeweiligen Sektors ist. Je höher die aktuelle Bewertung im historischen Vergleich ist desto stärker rot ist die jeweilige Zahl gefärbt je tiefer die aktuelle Bewertung im historischen Bereich desto stärker grün ist die Zahl gefärbt. Bei der Dividendenrendite verhält es sich umgekehrt. Je höher die aktuelle Dividendenrendite desto grüner ist die jeweilige Zahl je tiefer dieaktuelle Dividendenrendite desto stärker rot ist die Zahl gefärbt. Der Durchschnitt basiert auf den Daten der letzten 10 Jahre des jeweiligen Sektors. Die Abstufung der Farbe ist wie folgt definiert: § Bis zu +/- 5% Abweichung weiss § zwischen 5% bis 20% Abweichung hellgrün/hellrot § ab 20% Abweichung dunkelgrün/dunkelrot ",
    "body_in_english": "\"Reflation trade\" winners pick up speed again The so-called \"reflation trade\" winners were particularly popular in May. Our sector allocation made a positive contribution to performance. We are now upgrading the health sector to “overweight”. In May, worries about rising inflation and the possible effects of the loose monetary policy of the central banks were once again the focus of investors. These sometimes put the stock markets under pressure. In addition, good economic data, for example from the US labor market, which continues to signal a recovery, resulted in price advances. The central banks confirmed the very expansionary monetary policy despite the recent higher inflation, which is considered to be temporary. Overall, the stock markets posted price gains across the board. While the European EuroStoxx50 gained more than 3%, the American stock markets were somewhat more cautious. The main reason for this was the different mix of sectors. In the USA, the technology companies that are weighted more heavily in the indices than in the EuroStoxx50 weakened. In addition, the heavily weighted industrial stocks in the EuroStoxx50 were favored by investors. In addition, the two defensive Swiss indices SMI and SPI were in particularly high demand with growth of 3.9% each. Alleged crisis winners lag behind In May, investors were particularly interested in the finance, energy and raw materials sectors. The so-called \"reflation trade\" thus continued. While the energy sector benefited from the increased oil price and the basic materials sector from higher commodity prices, the financial sector extended its upswing, although yields have recently not increased any further despite the rising fears of inflation. The so-called \"Corona winners\" were on the weak side. These include the Technology Communication Services and Consumer Discretionary sectors. The momentum decreased in all sectors except for the defensive consumer staple sector. It was noticeable that the momentum in the cyclical consumption and technology sectors weakened most significantly. The financial sector has the best dynamics, followed by the energy sector, whereas the utilities sector continues to show the weakest dynamics. From a valuation point of view, the picture was similar to that of the dynamics - these also tended to be cheaper. Our sector allocation made a positive contribution to performance in May. We're making a change to our sector classification. We are now upgrading the health sector to “overweight” because the prospects for the sector have improved with the advanced vaccination campaign and the ratings have fallen to an attractive level. The big pharmaceutical stocks in particular have catch-up potential and will benefit from accelerated profits. We are maintaining our relative underweight and overweight positions in the utilities and financial sectors. Performance of various indices in May 2021 Nasdaq + 2.21% S & P500 + 0.70% EuroStoxx50 SMI + 3.31% + 3.87% SPI + 3.89% Source: Bloomberg own presentation Performance of various MSCI indices since the beginning of the year 150 (indexed 31.12.2020 = 100) 130 110 90 31.12 . 31/01 MSCI World Finance 02/28/31/03 Technologie Energie Source of the graphic: Bloomberg own illustration Positioning Sector allocation Contact: Angela Truniger Financial Analyst Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch 30.04. 05/31 Utilities Health \\ fPerformance Overview & Comment Performance Indices MSCI World Technology Basic Materials Industry Energy Finance Cyclical Consumption Real Estate Communication Services 3 Mte 8.3 3,312.4 10.7 9.3 13.6 6.8 14.4 7.1 YTD 11.6 5.5 17.8 14.7 32.6 25.8 8.1 15.9 14.2 1 year 38.4 41.0 53.8 48.0 33.1 58.2 49.4 26.6 41.5 Sector comment 3 years 5 years 48.9 95.0 95.0 45.6 40.5 -19.4 32.1 67.7 29.5 76.9 233.0 - Internet of Things, artificial intelligence and digitization as the strongest growth drivers - Danger of increasing regulation and taxation high - Solid balance sheets and strong cash flow - Above-average growth but also high expectations available - The fundamental valuation ratios are above the historical average and prices are partly at an all-time high of 111.1 - Solid balance sheet ratios in the sector can be seen - Sharply rising commodity prices (including copper, iron ore or gold) support the mining stocks - Cycle in basic chemicals showed perm Now improved again - Operating margins in the chemicals business are increasingly recovering - The launch of further infrastructure programs should be seen as positive for the sector - The profit prospects have recently improved and are rising sharply 88.9 - After the crisis-related slump in growth, the signs are currently pointing to recovery in many places - Thanks Adjusted cost structures, many companies benefit disproportionately on the profit side from the sales recovery (operational leverage) - Temporary braking factors due to rising raw material prices and capacity bottlenecks - Profit expectations and valuation figures have already risen significantly in anticipation of the recovery and in many places limit the scope for further price gains 2.0 - Oil companies reacted with cost measures and investment cuts due to the crisis-related oil price shock and are increasingly under pressure to improve their carbon footprints - economic upswing improves prospects for a further recovery in crude oil prices which will currently have a positive effect on profits and dividends - The medium to long-term outlook for the industry remains demanding due to the very complex and costly change to renewable energies 80.9 127.8 - The leading indicators have recovered significantly since last year - The competitive pressure is high in many areas, however, especially in retail - retail specialists with a focus on e-commerce are heavily weighted in the sector - demand for automobiles has been recovering gradually since the low demand in mid-2020 - the corona crisis has had mostly negative effects on the sector - valuation ratios are high but differ 42.8 - Real estate demand is driven by the low interest rates - The dividend yield has a supportive effect - The valuation figures are moderate - Due to the home office, there are shifts in how commercial real estate is used - In Schw eiz very solid despite the corona crisis and driven by a positive margin between net yield and federal yield 69.2 Utilities 9.0 2.6 13.4 37.6 50.3 Health 6.2 5.4 16.6 49.5 70.8 Non-cyclical consumption 11.8 5.5 20.2 37.4 - Benefiting from the rising and steepening US interest rate curve and the economic upswing - The insurers are very solid Balance sheets on. Bank balance sheets are more solid than in the financial crisis - Persistent low or negative interest rates are depressing income, especially in Europe - High issuing activity and volatility are positive for investment banking41.8 - More cyclical orientation; high weighting of stocks from the areas of media and internet services - beneficiaries of the increasing demand for data volumes and internet services - digitization trend and big data are important drivers in the sector - regulatory risks (possible legal proceedings against social media companies in the USA digital tax data protection) have recently increased again which has a dampening effect on the development of the sector 5G expansion is at telecom companies Focus has recently improved Electricity prices in Europe have increased - The defensive utility sector is interest-sensitive and has weak growth prospects - The free cash flow yield of the sector is negative and debt increased Companies in the sector recently continued. Expected earnings growth at a low level - The increased interest rates increase interest expenses and burden the utilities - Pharmaceutical industry is characterized by profitable business models and attractive dividends - Drug sales were recently impaired due to overburdened hospitals; The situation is likely to improve significantly again in the course of the year thanks to vaccinations and the falling number of corona cases - investors have recently preferred cyclical stocks as a result, many pharmaceutical stocks have become cheap - the medical technology industry has recovered rapidly from the decline in sales and is structurally benefiting from the increasing prosperity in the emerging countries and outdated industrial nations - Relatively high levels Price-setting power in the non-cyclical consumer sector supports margin development - Certain companies are benefiting from the increasing catering from home - Persistent focus on cost measures and efficiency increases in the sector can be seen - Valuation indicators remain at a high level - Companies have relatively robust cash flows - Overall, despite the corona pandemic, relatively stable profit development in the sector visible Contact: Angela Truniger financial analyst Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch \\ fGlossaryBewertungsgrundsatz he respective sectors is a result of the examination of various influencing factors from the global and industry analysis. St.Galler Kantonalbank's assessment of the individual sectors results in a relative rating system and a classification: overweight, neutral or underweight. \"Overweight\" means that the St.Galler Kantonalbank recommends overweighting the sector in the respective portfolio context and compared to the selected benchmark or, in the case of underweight, underweighting the respective sector in the portfolio context. The sector classification is reviewed and published monthly. Valuation figures Price-earnings ratio (P / E) Ratio of price per share to earnings per share. The P / E expresses how many times the profit the company is valued on the stock exchange. The lower the P / E ratio, the cheaper the share is valued. Price-to-book value ratio (P / B) Ratio of price per share to book value per share. The KBV compares the market capitalization with the balance sheet equity. Basically, a low P / BV is an indicator of a favorably valued company. Dividend yield (%) Ratio of the annual dividend payments per share to the current market price (in percent). Enterprise value (EV) market capitalization plus minority interests plus net financial debt (net financial debt minus cash and cash equivalents). EV / EBITDA enterprise value divided by earnings before interest and taxes. The smaller the number, the cheaper the stock is valued. The EBITDA represents a financial flow parameter and indicates the cash surplus that was achieved by the operative business in the period under consideration. EV / Sales Company value / sales is a key figure that looks at the company value in relation to sales. The lower the key figure, the cheaper the company is rated. Valuation table Price / Earnings Price / Book Div. Return EV / Sales EV / EBITDA Technology 37.2 9.0 0.8 6.2 23.1 Basic materials 29.6 2.6 2.4 2.3 12.3 Industry 43.0 3.8 1.5 2.3 19.2 Energy n.a. 1.5 4.4 1.9 15.6 Finance 16.0 1.4 2.3 n.a. n.a. Cyclical consumption 41.8 4.7 0.8 2.3 18.0 Real estate 93.3 1.9 2.7 8.4 26.8 Communication services 26.3 3.6 1.2 4.0 12.4 Utilities21.2 2.0 3.5 3.0 13.0 Health 26.5 4.7 1.7 2.6 18.3 Non-cyclical consumption 24.5 4.5 2.5 1.9 15.6 Sector Source: Bloomberg own illustration Explanation The colors in the valuation table show how the current fundamental valuation is in a historical comparison of the respective sector. The higher the current rating in a historical comparison, the more red the respective number is colored, the lower the current rating in the historical area, the more green the number is colored. The opposite is true for the dividend yield. The higher the current dividend yield, the greener the number, the lower the current dividend yield, the more red the number is colored. The average is based on the data for the last 10 years for the respective sector. The gradation of the color is defined as follows: § Up to +/- 5% deviation white § between 5% to 20% deviation light green / light red § from 20% deviation dark green / dark red",
    "readtime": 8,
    "insert_dt": "21-09-03 20:32:29"
  },
  {
    "id": 5,
    "kind_id": 2,
    "kind_name": "AKTIEN_TREND",
    "name": "Aktien_Trend_202108.txt",
    "body": "Unternehmensberichte übertreffen Erwartungen Die Aktienmärkte beendeten den Juli mit leichten Avancen. Im Fokus stand die Berichtssaison zum 1. Halbjahr 2021 welche bislang die Erwartungen übertreffen konnte. Unsere Sektorenallokation lieferte im Juli einen leicht negativen Performancebeitrag. An den Aktienmärkten hielten sich die weiterhin sehr expansive Geldpolitik der Zentralbanken mit den Sorgen um die weitere Ausbreitung der Delta-Variante und entsprechend negativenAuswirkungen auf die globale Konjunkturentwicklung zuletzt die Waage. Für temporäre Kursverluste sorgten im Juli die staatlichen Eingriffe Chinas in die Privatwirtschaft. Insgesamt legten die Aktienmärkte im Juli vor allem dank den oftmals besser als erwarteten Unternehmensberichten leicht zu. Die wichtigsten europäischen und amerikanischen Aktienmärkte haben nun seit Anfang Jahr mehr als 15% zugelegt und setzen damit auf eine Fortsetzung der starken Wirtschaftserholung. Die laufende Berichtssaison zum abgelaufenen 1. Halbjahr und die Ausblicke derManagements stehen deshalb besonders stark im Fokus der Anleger. Bislang kann ein sehr positives Resümee gezogen werden. Der Grossteil der Unternehmen konnte die Erwartungen übertreffen. Auch die Geschäftsprognosen wurden in vielen Fällen erhöht. Dabei profitierten wirtschaftssensitive Unternehmen besonders stark vom konjunkturellen Rückenwind. Zudem half den Unternehmen die tiefe Vergleichsbasis aus dem Vorjahr und die oft konservativen Zielsetzungen. Mehrheitlich defensive Sektoren gefragtIm Juli waren bei den Anlegern vor allem die Sektoren Versorger Immobilien Technologie und Gesundheit gefragt. Auf der schwachen Seite zeigten sich die Sektoren Energie Finanzen und Industrie. Insgesamt war eher eine defensives Sektorenbild ersichtlich. Der sogenannte «Reflation Trade» bei dem vor allem die Sektoren Finanzen Energie Grundstoffe und Industrie gesucht waren und defensive Sektoren zurückblieben setzte sich damit im Juli nicht fort. Die Dynamik nahm in nahezu allen Sektoren leicht ab einzig die beiden Sektoren Technologie und Gesundheit gewannen an Momentum hinzu. Unsere Sektorenallokation lieferte im Juli einen leicht negativen Performancebeitrag.Wir nehmen aber keine Veränderung an unserer Sektoreneinstufung vor und behalten die relativen Unter- und Übergewichte in den Sektoren Versorger Gesundheit und Finanzen bei. Der Versorgersektor weist unserer Meinung nach weiterhin begrenzte Wachstumsaussichten auf. Der Finanzsektor wird hingegen von der Wirtschafserholung und der positiven Entwicklung an den Finanzmärkten profitieren. Im Gesundheitssektor erachten wir die Wachstumsperspektiven und die Bewertungen weiterhin alsattraktiv. 3. Quartalsschätzungen werden erhöht Anders als üblich haben im Juli viele Analysten die Gewinnschätzungen fürs 3. Quartal für die S&P500 Unternehmen überdurchschnittlich erhöht. Oftmals reduzieren die Analysten die Schätzungen im ersten Monat des neuen Quartals. Die Analysten sind weiterhin optimistisch das erwartete Gewinnwachstum liegt aber im Vergleich immer noch unter den Werten des 2. Quartals. Die Gewinnschätzungen in den Sektoren Energie und Grundstoffe wurden im Juli am deutlichsten erhöht. Die gestiegene Erwartungshaltung birgt Enttäuschungspotenzial. Es zeigt aberauch dass die Stimmung nach wie vor positiv ist. Performance verschiedener Indizes im Juli 2021 Nasdaq +1.06% S&P500 +1.84 % EuroStoxx50 SMI +0.39% +1.17% SPI +1.27% Quelle: Bloomberg eigene Darstellung Performance verschiedener MSCI Indizes im Juli (indexiert 30.06.2021 = 100) 105 100 95 90 85 30.06. 07.07. MSCI World Finanzen 14.07. Technologie Energie Quelle der Grafik: Bloomberg eigene Darstellung Positionierung SektorenallokationKontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch 21.07. 28.07. Versorger Gesundheit \\fPerformanceübersicht & Kommentar Performance Indizes MSCI Welt Technologie Grundstoffe Industrie Energie Finanzen Zyklischer Konsum Immobilien Kommunikationsdienste 3 Mte 5.6 13.3 -0.3 1.7 -4.2 0.3 3.7 9.6 5.8 YTD 15.7 18.2 14.8 13.9 23.4 21.3 11.1 21.519.0 1 Jahr 32.9 36.8 33.3 37.2 29.8 46.7 35.9 30.4 38.7 Sektorkommentar 3 Jahre 5 Jahre 50.7 96.5 114.0 44.6 39.6 -25.0 26.2 69.2 32.2 77.2 249.5 - Internet der Dinge künstliche Intelligenz und Digitalisierung als stärkste Wachstumstreiber - Gefahr zunehmender Regulierung und Besteuerung gross - Solide Bilanzen und starke Cashflows - Überdurchschnittliches Wachstum jedoch auch hohe Erwartungshaltung vorhanden- Die fundamentalen Bewertungskennzahlen bewegen sich über historischem Durchschnitt und Kurse sind teilweise auf Allzeithoch 92.6 - Solide Bilanzrelationen im Sektor ersichtlich - Die hohen Rohwarenpreise (u.a. Kupfer Eisenerz oder Gold) stützen die Minenaktien - Zyklus in der Basischemie zeigte sich zuletzt deutlich verbessert - Operative Margen im Chemiegeschäft erholen sich zunehmend - Die Lancierung von weiteren Infrastrukturprogrammen wäre positiv für den Sektor zu werten- Die Gewinnaussichten haben sich deutlich verbessert und steigen stark an 81.7 - Nach dem krisenbedingten Wachstumseinbruch stehen die Zeichen derzeit auf Erholung - Viele Unternehmen profitieren dank angepassten Kostenstrukturen auf der Gewinnseite überproportional von der Umsatzerholung und besser ausgelasteten Kapazitäten (operativer Hebel) - Temporäre Bremsfaktoren durch steigenden Rohwarenpreise und Kapazitätsengpässe - Gewinnerwartungen und Bewertungskennzahlen sind in Erwartung der Erholung bereits deutlichangestiegen und nehmen einiges vorweg -7.1 - Ölkonzerne reagierten mit Kostenmassnahmen und Investitionskürzungen auf krisenbedingten Ölpreisschock und stehen zunehmend unter Druck ihre CO2-Bilanzen zu verbessern - Wirtschaftlichsaufschwung verbessert Perspektiven für weitere Erholung der Rohölpreise was sich derzeit positiv auf Gewinne und Dividenden auswirkt - Der mittel- bis langfristige Ausblick für die Branche bleibt aufgrund des sehr aufwändigen und kostspieligen Wandels hin zu erneuerbaren Energien anspruchsvoll75.9 129.3 - Die vorlaufenden Indikatoren bewegen sich auf hohen Niveaus - Der Wettbewerbsdruck ist in vielen Bereichen jedoch hoch insbesondere im Einzelhandel - Einzelhandelsspezialisten mit Fokus auf e-Commerce sind im Sektor stark gewichtet - Automobilnachfrage erholt sich sukzessive seit dem Nachfragetief von Mitte 2020 - Die Coronakrise hat merhheitlich negative Auswirkungen auf den Sektor gehabt - Bewertungsrelationen sind hoch aber unterscheiden sich innerhalb des Sektors stark40.7 - Die Immobiliennachfrage wird durch die tiefen Zinsen angetrieben - Die Dividendenrendite wirkt unterstützend - Die Bewertungskennzahlen sind moderat - Aufgrund des Homeoffice gibt es Verschiebungen wie kommerzielle Immobilien genutzt werden - In der Schweiz trotz Coronakrise sehr solide und angetrieben durch positive Spanne Nettorendite zu Eidgenossenrendite 70.3 Versorger 1.6 4.0 11.8 33.2 47.4 Gesundheit 9.5 15.3 22.6 52.6 80.5Nichtzyklischer Konsum 3.1 6.1 13.7 29.7 - Profitieren von steigender und steiler werdender US-Zinskurve und vom Wirtschaftsaufschwung - Die Versicherer weisen sehr solide Bilanzen auf. Die Bankbilanzen sind solider als in der Finanzkrise - Anhaltende Tief- bzw. Negativzinsen drücken auf Einnahmen v.a. in Europa - Hohe Emissionstätigkeit und Volatilität ist für Investmentbanking positiv 39.4 - Zyklischere Ausrichtung; hohes Gewicht an Aktien aus den Bereichen Medien und Internetdienste- Profiteure der steigenden Nachfrage nach Datenmengen und Internetdienstleistungen - Digitalisierungstrend und Big Data sind wichtige Treiber im Sektor - Die regulatorischen Risiken (mögliche Verfahren gegen Social Media Unternehmen in den USA Digitalsteuer Datenschutz) haben jüngst wieder zugenommen was auf die Sektorentwicklung dämpfend wirkt -- 5G Ausbau steht bei Telekomfirmen Fokussich zuletzt verbessert Strompreise in Europa sind Regulatorische Bedingungenin der EUimhaben leicht angestiegen - Der defensive Versorgersektor ist zinssensitiv und verfügt über schwache Wachstumsaussichten - Free Cash Flow Yield des Sektors ist negativ zudem stieg die Verschuldung der Unternehmen im Sektor zuletzt weiter an. Erwartetes Gewinnwachstum auf tiefem Niveau - Die angestiegenen Zinsen erhöhen die Zinsaufwände und belasten die Versorger - Pharmabranche zeichnet sich durch profitable Geschäftsmodelle und attraktive Dividenden aus - Medikamentenabsatz war wegen überlasteten Spitälern zuletzt beeinträchtigt; Situation dürfte sichdank Impfungen und sinkender Corona-Fallzahlen im 2.HJ 2021 deutlich verbessern - Anleger bevorzugten zuletzt zyklische Aktien dadurch sind viele Pharmatitel günstig geworden - Medizintechnikbranche erholte sich rasant von den Absatzrückgängen und profitiert strukturell vom steigendem Wohlstand in den Schwellenländern und überalterten Industrienationen - Relativ hohe Preissetzungsmacht im nichtzyklischen Konsumsektor stützt Margenentwicklung - Gewisse Unternehmen profitieren von der zunehmenden Verpflegung von zu Hause aus- Anhaltender Fokus auf Kostenmassnahmen und Effizienzsteigerungen im Sektor ersichtlich - Bewertungskennzahlen bewegen sich anhaltend auf hohem Niveau - Gesellschaften verfügen über relativ robuste Cashflows - Insgesamt trotz Corona-Pandemie relativ stabile Gewinnentwicklung im Sektor ersichtlich Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch \\fGlossar Bewertungsgrundsatz Die Einstufung der jeweiligen Sektoren ist ein Resultat der Prüfung verschiedenster Einflussfaktoren aus der Global- und Branchenanalyse. Die Einschätzung der St.Galler Kantonalbank zuden einzelnen Sektoren resultiert in einem relativen Ratingsystem und in einer Einstufung: Übergewichten Neutral oder Untergewichten. «Übergewichten» heisst dass die St.Galler Kantonalbank empfiehlt den Sektor im jeweiligen Portfoliokontext und gegenüber dem gewählten Benchmark zu übergewichten respektive bei Untergewichten den jeweiligen Sektor im Portfoliokontext zu untergewichten. Die Sektoreneinstufung wird monatlich überprüft und publiziert. Bewertungskennzahlen Kurs-Gewinn-Verhältnis (KGV)Verhältnis Kurs je Aktie zum Gewinn je Aktie. Das KGV bringt zum Ausdruck mit dem wieviel-fachen Gewinn das Unternehmen an der Börse bewertet wird. Je tiefer das KGV desto günstiger ist die Aktie bewertet. Kurs-Buchwert-Verhältnis (KBV) Verhältnis Kurs je Aktie zum Buchwert je Aktie. Das KBV stellt die Marktkapitalisierung dem bilanziellen Eigenkapital gegenüber. Grundsätzlich ist ein niedriges KBV ein Indikator für ein günstig bewertetes Unternehmen. Dividendenrendite (%)Verhältnis der jährlichen Dividendenzahlungen je Aktie zum aktuellen Börsenkurs (in Prozent). Unternehmenswert (EV) Marktkapitalisierung plus Minderheiten plus Nettofinanzschulden (Nettofinanzverbindlichkeiten minus liquide Mittel). EV/EBITDA Unternehmenswert dividiert durch den Gewinn vor Steuern Abschreibungen und Zinsen. Je kleiner die Zahl desto günstiger ist die Aktie bewertet. Das EBITDA stellt eine finanzielle Stromgrösse dar und gibt den Zahlungsmittelüberschuss an derdurch das operative Geschäft in der betrachteten Periode erzielt wurde. EV/Sales Unternehmenswert/Umsatz ist eine Kennzahl welche den Unternehmenswert im Verhältnis zum Umsatz betrachtet. Je tiefer die Kennzahl desto günstiger ist das Unternehmen bewertet. Bewertungstabelle Kurs/ Gewinn Kurs/ Buch Div.rendite EV/ Sales EV/ EBITDA Technologie 37.8 9.9 0.8 6.6 24.0 Grundstoffe 19.0 2.6 2.5 2.1 10.1 Industrie 28.83.8 1.5 2.2 16.9 Energie n.v. 1.4 4.5 1.5 9.9 Finanzen 13.0 1.3 2.4 n.v. n.v. Zyklischer Konsum 29.7 4.9 0.8 2.2 15.5 Immobilien 53.3 2.0 2.6 8.5 24.5 Kommunikationsdienste 23.3 3.8 1.1 4.0 12.1 Versorger 22.4 2.0 3.5 3.1 13.1 Gesundheit 27.5 5.0 1.6 2.8 19.9 Nichtzyklischer Konsum 23.4 4.6 2.5 1.9 15.3 Sektor Quelle: Bloomberg eigene DarstellungErklärung Die hinterlegten Farben in der Bewertungstabelle zeigen wie die aktuelle fundamentale Bewertung im historischen Vergleich des jeweiligen Sektors ist. Je höher die aktuelle Bewertung im historischen Vergleich ist desto stärker rot ist die jeweilige Zahl gefärbt je tiefer die aktuelle Bewertung im historischen Bereich desto stärker grün ist die Zahl gefärbt. Bei der Dividendenrendite verhält es sich umgekehrt. Je höher die aktuelle Dividendenrendite desto grüner ist die jeweilige Zahl je tiefer dieaktuelle Dividendenrendite desto stärker rot ist die Zahl gefärbt. Der Durchschnitt basiert auf den Daten der letzten 10 Jahre des jeweiligen Sektors. Die Abstufung der Farbe ist wie folgt definiert: § Bis zu +/- 5% Abweichung weiss § zwischen 5% bis 20% Abweichung hellgrün/hellrot § ab 20% Abweichung dunkelgrün/dunkelrot ",
    "body_in_english": "Company reports exceed expectations The stock markets ended July with slight advances. The focus was on the reporting season for the first half of 2021, which has so far exceeded expectations. Our sector allocation made a slightly negative contribution to performance in July. On the stock markets, the continued very expansionary monetary policy of the central banks with concerns about the further spread of the delta variant and the corresponding negative effects on the global economic development have recently been balanced. In July, China's state intervention in the private sector caused temporary price losses. Overall, the stock markets rose slightly in July, mainly thanks to the company reports that were often better than expected. The most important European and American stock markets have now gained more than 15% since the beginning of the year and are therefore banking on a continuation of the strong economic recovery. The current reporting season for the first half of the year and the management's outlook are therefore particularly in the focus of investors. So far, a very positive conclusion can be drawn. Most of the companies were able to exceed expectations. Business forecasts have also been increased in many cases. Economically sensitive companies benefited particularly strongly from the economic tailwind. The companies were also helped by the low comparison base from the previous year and the often conservative objectives. Mostly defensive sectors in demand In July, the utilities, real estate, technology and healthcare sectors were in particular demand among investors. The energy, finance and industrial sectors were on the weak side. Overall, a more defensive sector picture was evident. The so-called \"reflation trade\" in which the sectors finance, energy, basic materials and industry were sought and defensive sectors remained behind, did not continue in July. The momentum decreased slightly in almost all sectors, only the two sectors technology and health gained momentum. Our sector allocation made a slightly negative contribution to performance in July, but we are not changing our sector rating and are maintaining the relative underweights and overweights in the Utilities Healthcare and Financials sectors. We believe the utilities sector continues to have limited growth prospects. The financial sector, on the other hand, will benefit from the economic recovery and the positive development on the financial markets. In the healthcare sector, we continue to see attractive growth prospects and valuations. Third quarter estimates are increased Contrary to usual, in July many analysts increased the earnings estimates for the third quarter for the S & P500 companies above average. The analysts often reduce the estimates in the first month of the new quarter. The analysts are still optimistic, but the expected earnings growth is still below the values of the 2nd quarter in comparison. Earnings estimates in the energy and materials sectors rose the most in July. The increased expectations harbor the potential for disappointment. But it also shows that the mood is still positive. Performance of various indices in July 2021 Nasdaq + 1.06% S & P500 +1.84% EuroStoxx50 SMI + 0.39% + 1.17% SPI + 1.27% Source: Bloomberg own presentation Performance of various MSCI indices in July (indexed 06/30/2021 = 100) 105 100 95 90 85 06/30 07.07. MSCI World Finance 07/14 Technologie Energie Source of the graphic: Bloomberg own representation Positioning Sector AllocationContact: Angela Truniger Financial Analyst Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch 21.07. 07/28 Utilities Health \\ fPerformance Overview & Comment Performance Indices MSCI World Technology Basic Materials Industry Energy Finance Cyclical Consumption Real Estate Communication Services 3 Mte 5.6 13.3 -0.3 1.7 -4.2 0.3 3.7 9.6 5.8 YTD 15.7 18.2 14.8 13.9 23.4 21.3 11.1 21,519.0 1 year 32.9 36.8 33.3 37.2 29.8 46.7 35.9 30.4 38.7 Sector commentary 3 years 5 years 50.7 96.5 114.0 44.6 39.6 -25.0 26.2 69.2 32.2 77.2 249.5 - Internet of Things, artificial intelligence and digitization as the strongest growth drivers - Risk of increasing regulation and taxation high - Solid balance sheets and strong cash flows - But above-average growth too high expectations exist - the fundamental valuation indicators are above the historical average and prices are partly at an all-time high of 92.6 - solid balance sheet ratios in the sector can be seen - the high commodity prices (including copper, iron ore or gold) support the mining stocks - the cycle in basic chemicals was recently shown Significantly improved - Operating margins in the chemicals business are recovering increasingly - The launch of further infrastructure programs would be seen as positive for the sector - The profit prospects have improved significantly and are rising sharply 81.7 - After the crisis-related slump in growth, the signs are currently pointing to recovery - Many companies are benefiting thanks to adjusted cost structures on the profit side disproportionately from the recovery in sales and better utilized capacities (operational leverage) - temporary braking factors due to rising raw material prices and capacity bottlenecks - profit expectations and valuation figures have already risen significantly in anticipation of the recovery and anticipate a few things -7.1 - oil companies reacted with cost measures and investment cuts on the crisis-related oil price shock and are increasingly under pressure to improve their carbon footprints - economic upturn improves prospects for a further recovery in crude oil prices what sic h currently has a positive effect on profits and dividends - The medium to long-term outlook for the industry remains challenging due to the very complex and costly change to renewable energies75.9 129.3 - The leading indicators are at high levels - The competitive pressure is in many areas However, it is particularly high in retail - retail specialists with a focus on e-commerce are heavily weighted in the sector - demand for automobiles has been recovering gradually since the low demand in mid-2020 - the corona crisis has had mostly negative effects on the sector - valuation ratios are high but differ within the sector strong40.7 - Real estate demand is driven by the low interest rates - The dividend yield has a supportive effect - The valuation metrics are moderate - Due to the home office, there are shifts in how commercial real estate is used - Very solid in Switzerland despite the corona crisis and driven by positive margin net yield to federal yield 70.3 Utilities 1.6 4.0 11.8 33.2 47.4 Health 9.5 15.3 22.6 52.6 80.5 Non-cyclical consumption 3.1 6.1 13.7 29.7 - Benefiting from rising and steepening US yield curves and the economic upswing - Insurers have very solid balance sheets. Bank balance sheets are more solid than in the financial crisis - Persistent low or negative interest rates are depressing income, especially in Europe - High issuing activity and volatility are positive for investment banking 39.4 - More cyclical orientation; high weight of stocks from the areas of media and internet services - beneficiaries of the increasing demand for data volumes and internet services - digitization trend and big data are important drivers in the sector - the regulatory risks (possible legal proceedings against social media companies in the USA digital tax data protection) have recently increased again which has a dampening effect on the development of the sector - 5G expansion is in focus at telecom companies I am recently improving Electricity prices in Europe have risen slightly in the EU - The defensive utility sector is interest-sensitive and has weak growth prospects - The free cash flow yield of the sector is negative and debt rose of companies in the sector recently continued. Expected earnings growth at a low level - The rise in interest rates increases interest expenses and is a burden on the utilities - Pharmaceutical industry is characterized by profitable business models and attractive dividends - Pharmaceutical sales were recently impaired due to overburdened hospitals; The situation is likely to improve significantly thanks to vaccinations and the falling number of corona cases in the 2nd half of 2021 - investors recently preferred cyclical stocks as a result, many pharmaceutical stocks have become cheap - the medical technology industry has recovered rapidly from the decline in sales and is structurally benefiting from the increasing prosperity in the emerging countries and outdated industrial nations - relative High pricing power in the non-cyclical consumer sector supports margin development - Certain companies are benefiting from the increasing consumption of meals from home - Persistent focus on cost measures and efficiency increases in the sector can be seen - Valuation indicators remain at a high level - Companies have relatively robust cash flows - Overall despite the corona pandemic Relatively stable profit development in the sector can be seen Contact: Angela Truniger financial analyst Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch \\ fGlossary Valuation principle The classification of the respective The Sectors is a result of the examination of various influencing factors from the global and industry analysis. St.Galler Kantonalbank's assessment of the individual sectors results in a relative rating system and a classification: overweight, neutral or underweight. “Overweight” means that the St.Galler Kantonalbank recommends overweighting the sector in the respective portfolio context and compared to the selected benchmark or, if underweight, underweighting the respective sector in the portfolio context. The sector classification is reviewed and published monthly. Valuation figures Price-earnings ratio (P / E) Ratio of price per share to earnings per share. The P / E expresses how many times the profit the company is valued on the stock exchange. The lower the P / E ratio, the cheaper the share is valued. Price-to-book value ratio (P / B) Ratio of price per share to book value per share. The KBV compares the market capitalization with the balance sheet equity. Basically, a low P / BV is an indicator of a favorably valued company. Dividend yield (%) Ratio of the annual dividend payments per share to the current market price (in percent). Enterprise value (EV) market capitalization plus minority interests plus net financial debt (net financial debt minus cash and cash equivalents). EV / EBITDA enterprise value divided by earnings before interest and taxes. The smaller the number, the cheaper the stock is valued. The EBITDA represents a financial flow parameter and indicates the cash surplus that was achieved by the operative business in the period under consideration. EV / Sales Company value / sales is a key figure that looks at the company value in relation to sales. The lower the key figure, the cheaper the company is rated. Valuation table Price / Earnings Price / Book Div. Return EV / Sales EV / EBITDA Technology 37.8 9.9 0.8 6.6 24.0 Basic materials 19.0 2.6 2.5 2.1 10.1 Industry 28.83.8 1.5 2.2 16.9 Energy n.a. 1.4 4.5 1.5 9.9 Finance 13.0 1.3 2.4 n.a. n.a. Cyclical consumption 29.7 4.9 0.8 2.2 15.5 Real estate 53.3 2.0 2.6 8.5 24.5 Communication services 23.3 3.8 1.1 4.0 12.1 Utilities 22.4 2.0 3.5 3.1 13.1 Health 27.5 5.0 1.6 2.8 19.9 Non-cyclical consumption 23.4 4.6 2.5 1.9 15.3 Sector Source: Bloomberg own illustration Explanation The colors stored in the rating table show how the current fundamental valuation is in a historical comparison of the respective sector. The higher the current rating in a historical comparison, the more red the respective number is colored, the lower the current rating in the historical area, the more green the number is colored. The opposite is true for the dividend yield. The higher the current dividend yield, the greener the number, the lower the current dividend yield, the more red the number is colored. The average is based on the data for the last 10 years for the respective sector. The gradation of the color is defined as follows: § Up to +/- 5% deviation white § between 5% to 20% deviation light green / light red § from 20% deviation dark green / dark red",
    "readtime": 8,
    "insert_dt": "21-09-03 20:32:34"
  },
  {
    "id": 6,
    "kind_id": 2,
    "kind_name": "AKTIEN_TREND",
    "name": "Sector_Focus_201902.txt",
    "body": "Anleger brauchen gutes Nervenkostüm Die Aktienmärkte haben im Januar zwar einen Grossteil der Kursverluste vom Dezember wieder wettgemacht trotzdem bleiben die Anleger nervös. Die Nerven der Anleger werden 2019 weiter auf die Probe gestellt denn die potenziellen Krisenherde schwelen weiter. Einerseits sorgt die Politik für Verunsicherung. Grossbritannien steuert deutlicher auf einen ungeordneten Brexit zu. Der Handelsstreit zwischen den USA und China verunsichert die Finanzmärkte ebenso wie der andauernde US-Haushaltsstreit. Andererseits signalisieren die vorlaufenden Wirtschaftsindikatoren eine abnehmende Wachstumsdynamik jedoch keine Rezession. Dass die Risikoaversionan den Märkten zugenommen hat zeigt sich auch an der Zunahme der Kursschwankungen an den Aktienmärkten. Der Volatilitätsindex VIX bewegte sich um die Marke von rund 20% was über dem Mehrjahresdurchschnitt liegt. Berichtssaison nimmt Fahrt auf In den USA hat bereits ein Viertel aller S&P500 Titel ihre Zahlensets für das letzte Quartal präsentiert. Davon übertrafen über zwei Drittel die Gewinnerwartungen während rund ein Fünftel der Unternehmen unter den Erwartungen rapportierte. Eine Sache fiel auf: Die Unternehmen haben vermehrt ihre Ausblickereduziert und sehen die Zukunft eingetrübter. Die laufende Berichtssaison wird nun zeigen ob sich dieser Trend fortsetzen wird. Der Januar war für die Aktienmärkte jedoch weltweit ein erfreulicher Monat. Der breiter gefasste S&P500 konnte im Januar 7.9% zulegen während der US-Leitindex Dow Jones 7.2% avancierte. Noch besser erging es dem technologielastigen Nasdaq Index welcher 9.7% hinzugewann. Auch die Schweizer Aktienmärkte sind gut ins neue Jahr gestartet. Der Midcap Index SMIM legte seit Jahresstart 10.9% zu notiertaber immer noch deutlich unter den Jahreshöchstständen von 2018. Die grosskapitalisierten Werte im SMI gewannen ebenfalls. Der Leitindex legte um 6.4% zu. Prozyklisches Sektorenbild Auf Sektorenebene zeigte sich ein prozyklisches Bild. Am stärksten haben sich die Sektoren Technologie zyklischer Konsum und Industrie entwickelt. Auf der anderen Seite haben sich die defensiven Sektoren Versorger nichtzyklischer Konsum und Gesundheit am schwächsten entwickelt. Nahezu alle Sektorenhaben an Momentum dazugewonnen einzig der Sektor Versorger verfügt über ein Momentum auf Vormonatsniveau. Über das stärkste relative Momentum verfügt der defensive Sektor Immobilien während der konjunktursensitive Sektor Energie das schwächste aufweist. Die Bewertungskennzahlen haben sich gegenüber dem Vormonat in allen Sektoren verteuert. Sektoreneinstufungen Wir nehmen in unserer Sektorenallokation zwei Veränderungen vor. Wir stufen den Sektor Technologie von «Untergewichten» auf «Neutral» hoch da die Erwartungshaltung der Anleger zurückgeglitten ist. Dem gegenüber stufen wir den SektorNichtzyklischer Konsum von «Übergewichten» auf «Neutral» ab. Aufgrund des verhaltenen Branchenwachstums sind die Gewinnerwartungen in den Kursen bereits enthalten. Unsere Sektorenallokation hat im Januar aufgrund der defensiven Ausrichtung einen negativen Performancebeitrag erzielt. Wir gehen nicht davon aus dass sich das prozyklische Bild welches im Januar ersichtlich war weiter akzentuiert. Aktienmärkte (indexiert) seit Jahresanfang 112 110 108 106 104102 100 98 96 Jan. 19 Feb. 19 SPI SMIM Nasdaq S&P500 DowJones Positionierung Sektorenallokation Februar 2019 Untergewichten Technologie Grundstoffe Industrie Energie Finanzen Zyklischer Konsum Kommunikationsdienste Immobilien Versorger Gesundheit Nichtzyklischer Konsum Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch Neutral Übergewichten \\fPerformanceübersicht & KommentarIndizes MSCI Welt Technologie Grundstoffe Industrie Energie Finanzen Zyklischer Konsum Immobilien Kommunikationsdienste Versorger Gesundheit Nichtzyklischer Konsum 3 Mte Performance in % YTD 1 Jahr 3 Jahre 5 Jahre -0.2 7.8 -3.9 0.5 1.3 -3.9 -1.1 0.9 8.6 6.9 6.2 0.7 -1.4 7.7 8.0 9.5 10.4 8.1 9.2 10.5 8.5 5.1 5.1 5.0 -6.5 -2.5 -14.0 -11.4 -10.1 -16.0 -4.04.2 -4.3 9.3 2.4 -7.1 37.3 70.9 56.7 40.3 29.2 38.0 39.4 27.0 6.9 25.7 29.9 11.5 Sektorkommentar 39.9 102.0 - Internet der Dinge künstliche Intelligenz und Digitalisierung als stärkste Wachstumstreiber Nachlassendes Momentum in der Halbleiterindustrie aufgrund von jüngst starkem Wachstum Solide Bilanzen und starke Cashflows Überdurchschnittliches Wachstum jedoch auch hohe Erwartungshaltung vorhanden Die fundamentalen Bewertungskennzahlen bewegen sich über dem historischen Durchschnitt18.0 - Verbesserte Bilanzrelationen auch wegen Entschuldung und Kürzung der Dividenden Die Stahlpreise haben sich zuletzt negativ entwickelt Zyklus in der Basischemie scheint den Höhepunkt überschritten zu haben Operative Margen im Chemiegeschäft bewegen sich nahe der historischen Höchststände Die Lancierung von Infrastrukturprogrammen wäre positiv für den Sektor zu werten Die Gewinnaussichten sind auch wegen den relativ tiefen Rohwarenpreisen verhalten 35.9 - Das Investitionsumfeld entwickelt sich in vielen Industrien weiterhin robust allerdings sorgendie Handelszölle für Unsicherheit und Verzögerungen bei Investitionsentscheiden - Weitere Margenverbesserungen werden durch gestiegenen Rohwarenpreise höhere Lohnkosten und die neuen Handelszölle erschwert - Die übertriebenen Erwartungen der Investoren haben sich zuletzt etwas normalisiert allerdings sind die Gewinnschätzungen für die nächsten Jahre immer noch zu hoch -10.3 - Der Ölpreis bleibt der entscheidende Treiber für die grossen Energie-Multis - Die Angebots/Nachfrage-Situation spricht für eine mittelfristige Stabilisierung beim Ölpreis- Die Dividendenrenditen sind attraktiv und die Ausschüttungen sind dank gesunkener Kosten wieder mit freien Geldflüssen abgedeckt - Der Bereich Ölfelddienstleistungen bleibt belastet durch Überkapazitäten; durch jüngste Abschwächung des Ölpreises rückt eine Erholung des Investitionsumfelds weiter nach hinten 28.9 - Notleidende Kredite belasten gewisse Banken in Europa Höhere Kapitalrückführung an Aktionäre erwartet Zinsentwicklung ist ein wichtiger Treiber für den SektorSinkende Prämieneinnahmen durch Überkapazitäten im Versicherungsmarkt Zunehmende Volatilität für Investmentbanking ist positiv 51.8 - Die vorlaufenden Indikatoren haben sich zuletzt von einem hohen Niveau abgeschwächt Steigender Wettbewerbsdruck im Einzelhandel ersichtlich Die Bewertungsprämie hat sich zuletzt etwas abgebaut Stabile Konsumausgaben wirken unterstützend Automobilnachfrage in Europa USA und China zeigt sich zuletzt sehr schwach Der heterogene Sektor weist eine hohe Erwartungshaltung an die Gewinnentwicklung auf41.5 - Die Immobiliennachfrage wird durch die tiefen Zinsen angetrieben Die Dividendenrendite wirkt unterstützend Die Bewertungskennzahlen sind moderat Eine Abkühlung der US-Wirtschaft wäre stark negativ 14.8 - Zyklischere Ausrichtung aufgrund der Anpassung des Sektors Hohes Gewicht an Aktien aus dem Bereich Medien und Internetdienste Klassische Telekommunikationswerte verlieren im Sektor stark an Gewicht Digitalisierungstrend als wichtiger Treiber im SektorSteigende Datenvolumen dank hoher Smartphone Penetration Gewinnschätzungen haben sich zuletzt verbessert Diverse Spektrumsauktionen stehen in den nächsten Quartalen an 38.6 - Regulatorische Bedingungen in der EU haben sich zuletzt etwas verbessert - Strompreise haben sich von den Tiefstständen gelöst bewegen sich jedoch im historischen Vergleich weiterhin auf verhaltenem Niveau - CO2-Preise haben sich wegen den geplanten strengen Vorschriften deutlich erhöht - Gewinnaussichten zeigen sich in Europa wegen der Erholung der Strompreise ab 2019verbessert - Der defensive Versorgersektor ist zinssensitiv und verfügt über stabile Wachstumsaussichten 50.5 - Im grössten Gesundheitsmarkt USA ist weiterhin ein starker Preisdruck zu beobachten speziell bei den Generika. Zudem sorgen Diskussionen um Medikamentenpreise für Gegenwind - Patentabläufe bleiben ein wichtiges Thema. In Europa sind bereits verschiedene biologische Nachahmerprodukte (Biosimilars) zugelassen worden in den USA braucht die Einführung Zeit - Nach dem jüngsten Kursanstieg handelt der Sektor zu einer Prämie im Vergleich zum Gesamtmarkt. Vor allem die als defensiv angesehenen Pharmawerte haben sich zuletzt verteuert35.5 - Hohe Preissetzungsmacht im nichtzyklischen Konsumsektor stützt Margenentwicklung Wegen verhaltenem Branchenwachstum sind die Gewinnerwartungen relativ tief Stärkerer Fokus auf Kostenmassnahmen und Effizienzsteigerungen im Sektor ersichtlich Bewertungskennzahlen bewegen sich über dem historischen Durchschnitt Gesellschaften verfügen über relativ robuste Cashflows Stabile Gewinndynamik im Sektor ersichtlich Kontakt: Angela Truniger Finanzanalystin Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch\\fGlossar Bewertungsgrundsatz Analyseansatz Die Einstufung der jeweiligen Sektoren ist ein Resultat der Prüfung verschiedenster Einflussfaktoren aus der Global- und Branchenanalyse. Die Einschätzung der St.Galler Kantonalbank zu den einzelnen Sektoren resultiert in einem relativen Ratingsystem und in einer Einstufung: Übergewichten Neutral oder Untergewichten. «Übergewichten» heisst dass die St.Galler Kantonalbank empfiehlt den Sektor im jeweiligen Portfoliokontext und gegenüber dem gewählten Benchmark zu übergewichtenrespektive bei Untergewichten den jeweiligen Sektor im Portfoliokontext zu untergewichten. Die Sektoreneinstufung wird monatlich überprüft und publiziert. ",
    "body_in_english": "Investors need good nerves Although the stock markets made up a large part of the price losses from December in January, investors remain nervous. The nerves of investors will be put to the test in 2019 as the potential trouble spots continue to smolder. On the one hand, politics creates uncertainty. Great Britain is heading more clearly towards a disorderly Brexit. The trade dispute between the US and China is unsettling the financial markets, as is the ongoing US budget dispute. On the other hand, the leading economic indicators are signaling a slowdown in growth but not a recession. The increase in risk aversion in the markets is also reflected in the increase in price fluctuations on the stock markets. The volatility index VIX hovered around the mark of around 20%, which is above the multi-year average. Reporting season is picking up speed In the US, a quarter of all S & P500 titles have already presented their number sets for the last quarter. Of these, over two thirds exceeded profit expectations while around a fifth of the companies reported below expectations. One thing stood out: companies have increasingly reduced their outlook and see the future more gloomy. The current reporting season will now show whether this trend will continue. However, January was a good month for equity markets around the world. The broader S & P500 gained 7.9% in January while the leading US index, the Dow Jones, rose 7.2%. The technology-heavy Nasdaq index, which gained 9.7%, fared even better. The Swiss stock markets also got off to a good start in the new year. Since the start of the year, the SMIM midcap index has risen by 10.9%, but is still well below the annual highs of 2018. The large-cap stocks in the SMI also gained. The leading index gained 6.4%. Procyclical sector picture At the sector level, a procyclical picture emerged. The strongest developed sectors were the technology, cyclical consumption and industrial sectors. On the flip side, the defensive utilities, consumer staple and healthcare sectors performed the worst. Almost all sectors have gained momentum, only the utilities sector has momentum at the previous month’s level. The defensive real estate sector has the strongest relative momentum, while the economically sensitive energy sector has the weakest. The valuation ratios have become more expensive in all sectors compared to the previous month. Sector Ratings We are making two changes to our sector allocation. We are upgrading the technology sector from “underweight” to “neutral” as investor expectations have slipped back. On the other hand, we are downgrading the consumer staples sector from “overweight” to “neutral”. Due to the subdued growth in the industry, earnings expectations are already included in the prices. Our sector allocation made a negative contribution to performance in January due to its defensive stance. We do not assume that the procyclical picture that was evident in January will be further accentuated. Equity markets (indexed) since the beginning of the year 112 110 108 106 104 102 100 98 96 Jan. 19 Feb. 19 SPI SMIM Nasdaq S & P500 DowJones Positioning Sector Allocation February 2019 Underweight Technology Basic Materials Industry Energy Finances Cyclical Consumption Communication Services Real Estate Utilities Health Non-cyclical Consumption Contact: Angela Truniger Financial Analyst Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch Neutral Overweight \\ fPerformance Overview & CommentIndices MSCI World Technology Basic Materials Industry Energy Finance Cyclical Consumption Real Estate Communication Services Utilities Health Non-cyclical Consumption 3 month performance in% YTD 1 year 3 years 5 years -0.2 7.8 -3.9 0.5 1.3 -3.9 -1.1 0.9 8.6 6.9 6.2 0.7 -1.4 7.7 8.0 9.5 10.4 8.1 9.2 10.5 8.5 5.1 5.1 5.0 -6.5 -2.5 -14.0 -11.4 -10.1 -16.0 -4.04.2 -4.3 9.3 2.4 - 7.1 37.3 70.9 56.7 40.3 29.2 38.0 39.4 27.0 6.9 25.7 29.9 11.5 Sector Commentary 39.9 102.0 - Internet of Things, Artificial Intelligence and Digita lization as the strongest growth driver Decreasing momentum in the semiconductor industry due to recent strong growth Solid balance sheets and strong cash flows Above-average growth but also high expectations The fundamental valuation indicators are above the historical average18.0 - Improved balance sheet ratios also due to debt relief and cut in dividends The steel prices are down Has recently developed negatively Cycle in basic chemicals seems to have peaked Operating margins in the chemicals business are close to historical highs The launch of infrastructure programs would be seen as positive for the sector The profit prospects are also restrained due to the relatively low raw material prices 35.9 - The investment environment is developing Still robust in many industries, however, trade tariffs are causing uncertainty and delays in investment decisions - further margin improvements were the higher wage costs and the new trade tariffs made more difficult by the increased raw material prices - The exaggerated expectations of investors have recently normalized somewhat, but the profit estimates for the next few years are still too high -10.3 - The oil price remains the decisive driver for the large energy multinationals - The supply / demand situation speaks for a medium-term stabilization of the oil price - The dividend yields are attractive and the distributions are covered again with free cash flows thanks to lower costs - The oil field services area remains burdened by overcapacities; The recent weakening of the oil price has pushed a recovery in the investment environment further back 28.9 - Non-performing loans burden certain banks in Europe Higher capital repatriation expected to shareholders Interest rate development is an important driver for the sector Falling premium income due to overcapacities in the insurance market Increasing volatility for investment banking is positive 51.8 - The preceding ones Indicators have recently weakened from a high level Increasing competitive pressure in the retail sector The valuation premium has recently decreased somewhat Stable consumer spending has a supportive effect Demand for automobiles in Europe USA and China has recently been very weak The heterogeneous sector has high expectations of profit development41.5 - The demand for real estate is being driven by the low interest rates. The dividend yield has a supportive effect. The valuation ratios are moderate. A slowdown in the US economy would be very negative iv 14.8 - More cyclical orientation due to the adjustment of the sector High weighting of stocks from the media and internet services segment Classic telecommunications stocks are losing weight in the sector Digitization trend as an important driver in the sector Rising data volumes thanks to high smartphone penetration Profit estimates have improved recently Various spectrum auctions are in the near future Quarters at 38.6 - Regulatory conditions in the EU have improved somewhat recently - Electricity prices have broken away from the lows, but are still at a modest level in historical comparison - CO2 prices have increased significantly due to the planned strict regulations - Profit prospects are shown in Europe improved due to the recovery in electricity prices from 2019 - The defensive utilities sector is interest-sensitive and has stable growth prospects 50.5 - In the USA, the largest healthcare market, strong price pressure can still be observed en especially with generics. In addition, discussions about drug prices are causing headwinds - patent expiries remain an important topic. Various biological imitation products (biosimilars) have already been approved in Europe and the US takes time to introduce them - After the recent price rise, the sector is trading at a premium compared to the market as a whole. In particular, pharmaceutical stocks, which are viewed as defensive, have risen recently35.5 - High pricing power in the non-cyclical consumer sector supports margin development Due to subdued industry growth, profit expectations are relatively low Greater focus on cost measures and efficiency increases in the sector can be seen Valuation indicators are above the historical average Companies have relatively robust companies Cash flows Stable earnings dynamics in the sector can be seen Contact: Angela Truniger financial analyst Tel. +41 44 214 34 07 E-Mail: angela.truniger@sgkb.ch \\ f and industry analysis. St.Galler Kantonalbank's assessment of the individual sectors results in a relative rating system and a classification: overweight, neutral or underweight. \"Overweight\" means that the St.Galler Kantonalbank recommends overweighting the sector in the respective portfolio context and compared to the selected benchmark or, in the case of underweight, underweighting the respective sector in the portfolio context. The sector classification is reviewed and published monthly.",
    "readtime": 6,
    "insert_dt": "21-09-03 20:32:39"
  },
  {
    "id": 7,
    "kind_id": 3,
    "kind_name": "DAILY_FOCUS",
    "name": "Daily_Focus_2021-06-14.txt",
    "body": "Im Fokus 10 Jahre SNB-Wechselkurspolitik und kein Ende in Sicht Seit 10 Jahren steuert die Nationalbank den Wert des Frankens. Der Auslöser war die Schuldenkrise in der Eurozone insbesondere in Griechenland. Diese führte zu einer Flucht in den Franken. Der Eurokurs sank von Anfang 2010 bis im Herbst 2011 von 1.50 bis auf 1.03. Die SNB stemmte sich in dieser Zeit erfolglos mit Interventionen gegen die Aufwertung des Frankens. Als Notlösung setzte sie deshalb den Euro-Mindestkurs auf 1.20fest und verkündete diesen mit allen Mitteln zu verteidigen. Im Januar 2015 beendete sie den Euro-Mindestkurs wieder und ging dazu über den Franken über Interventionen am Devisenmarkt zu steuern und das sehr erfolgreich. Der handelsgewichtete Wert des Frankens pendelt seither in einem engen Band von 7%. Sowohl der Euro als auch der US-Dollar verhalten sich zum Franken stabil. Die Stabilität des Frankens mit Hilfe der SNB hat jedoch seinen Preis. Durch den Kauf von Fremdwährungen wie dem Euro gegen Franken hat die Nationalbank ihre Bilanz massiv aufgebläht. Die Devisenreserven der SNB sind in dieser Zeit von 100Mrd. Franken auf 900 Mrd. Franken angestiegen. Das ist grundsätzlich kein Problem. Das scheinbare Gratisvermögen der Nationalbank und die daraus resultierenden Erträge wecken jedoch politische Begehrlichkeiten. Die Nationalbank musste ihre jährlichen Ausschüttungen an Bund und Kantone bis auf 6 Mrd. Franken pro Jahr erhöhen. Gefährlicher sind aber die Bemühungen das Geld der SNB zweckgebunden zur Lösung der Finanzprobleme der AHV und der Pensionskassen abzuzweigen. Die jährliche Gewinnausschüttung wird die SNB wieder reduzierenkönnen. Bei zweckgebundenen Ausgaben wird das nicht mehr möglich sein und die SNB läuft Gefahr immer stärker die Sozialprobleme des Landes mit der Geldpresse lösen zu müssen. Die zweite Konsequenz der SNB-Politik ist dass die Negativzinsen praktisch eingefroren sind. Um den Franken zu schwächen hat die SNB 2015 ihren Leitzins auf -0.75% gesenkt hat. Mittlerweile hat die EZB nachgezogen und ihren Depotsatz ebenfalls bis auf -0.50% gesenkt. Solange die EZB ihre Leitzinsen nicht anhebt wird die SNB ihrerseits auch nichts tun um denFranken zu schonen. Wenn die EZB dann ihre Zinsen erhöht wird die SNB wahrscheinlich weiter zuwarten um die Zinsdifferenz zum Euro wieder auf die üblichen 0.5%-1.0% anwachsen zu lassen. Bis die Negativzinsen in der Schweiz Geschichte sein werden wird es also noch lange dauern. Entsprechend gering bis nichtexistent werden auf Jahre hinaus die Erträge auf Schweizer Obligationen sein was insbesondere für die Pensionskassen ein grosses Problem ist. Ihnen bleiben nur zwei Möglichkeiten darauf zu reagieren. Sie können den Umwandlungssatz für die zukünftigen Renten senken. Damit verstärken siejedoch die Umverteilung der Gelder zwischen den aktiven Versicherten und den heutigen Rentnern. Die zweite Möglichkeit ist die Risiken bei ihren Anlagen zu erhöhen um eine höhere Rendite zu erzielen. Sie geraten damit aber noch stärker in die Abhängigkeit der Aktienmärkte und die Gefahr bei einem starken Rückgang der Aktienkurse in eine Unterdeckung zu geraten nimmt zu. Gleichzeitig erhöhen die ultratiefen Zinsen den Druck im Immobilienmarkt immer wie mehr. Die Wirtschaft und die Finanzmärkte haben sich an die Währungspolitik der SNB gewöhnt und fühlen sich wohl dabei. Sichdaraus wieder zu verabschieden wird nicht leicht sein. Die Wahrscheinlichkeit ist gross dass der Franken im ersten Moment ähnlich wie nach dem Ende des Euro-Mindestkurses einen Sprung nach oben macht. Dennoch wird die SNB die Rückkehr zur klassischen Zinspolitik irgendwann wagen und den Zinsen ihre Steuerungsfunktion in der Wirtschaft wieder zurückgeben müssen. Sie sollte nach dem Ende der Corona-Einschränkungen und der Erholung der Wirtschaft nicht zu lange damit zuwartenund auch ihrerseits zur Normalität zurückkehren. Investment Talk der St.Galler Kantonalbank Die zunehmende Staatsverschuldung gerät immer mehr in die Schlagzeilen. Je nach politischer Perspektive ist die Entwicklung gefährlich notwendig oder irrelevant. Unsere Leiterin Anlagestrategie und Analyse Caroline Hilb erklärt die wichtigsten Unterscheidungsmerkmale und die Bedeutung der steigenden Schuldenlast für die Kapitalmärkte. Der Investment Talk der St.Galler Kantonalbank kann unterhttps://www.sgkb.ch/de/boerse-maerkte/investment-talks angesehen werden. Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar. Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden. Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden. Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen. Die St.Galler Kantonalbank AG ist von der Eidgenössischen Finanzmarktaufsicht FINMA (Einsteinstrasse 2 3003 Bern Schweiz www.finma.ch) reguliert und beaufsichtigt. St. Galler Kantonalbank AG Investmentcenter Thomas Stucki \\fAktienmärkte US-Aktienmärkte Dow Jones: +0.04% S&P500: +0.19% Nasdaq: +0.35% Europäische AktienmärkteEuroStoxx50: +0.75% DAX: +0.78% SMI: +0.26% Asiatische Märkte Nikkei 225: +0.58% HangSeng: geschlossen S&P/ASX 200: geschlossen An den Aktienmärkten ist wieder etwas Ruhe eingekehrt. Die Stimmung ist aber anhaltend gut. Die Wahrscheinlichkeit dass die Fed auf die stark gestiegene Inflationsrate mit einer restriktiveren Geldpolitik reagiert wird als gering angesehen. Der S&P 500 legte letzte Woche 0.41% zu. Die europäischen Aktien stiegen 0.91% und der Swiss Performance Index ging miteinem Plus von 1.91% ins Wochenende. Die Argumente für und gegen steigende Aktienkurse haben sich nicht verändert. Auf der positiven Seite sind es die wirtschaftliche Erholung und die anhaltend expansive Geld- und Fiskalpolitik. Die Erholung der Weltwirtschaft geht zügig vonstatten. Ausgehend von China hat der Schwung nach Amerika übergesetzt. Damit befinden sich die beiden grössten Volkswirtschaften im Aufschwung. Davon profitieren auch die Exportfirmen in Europa. Der Dienstleistungsbereich wird von den zunehmenden Lockerungen der Lockdowns profitieren und damit dieBreite des Konjunkturaufschwungs verstärken. Bisher wurde dieser vor allem durch die Industrie getrieben. Die Zentralbanken werden die Wirtschaft weiterhin mit tiefen Zinsen und zusätzlichem Geld unterstützen. Auf der negativen Seite finden sich die hohe Bewertung vieler Aktien und der fast schon überbordende Optimismus der Anleger. Die Kurse der Aktien nehmen deutliche Gewinnsteigerungen der Firmen vorweg. Nicht alle Unternehmen werden die hohen Erwartungen erfüllen können was die Anleger enttäuschen wird. Auf mittlere Frist sinddie positiven Argumente stärker. In der kurzen Frist können die negativen Faktoren aber stärker aufflammen und zu grösseren Kursschwankungen führen. Davon darf man sich nicht beeindrucken lassen. Vielmehr gilt es diese Bewegungen mit ruhigem Blut zu beobachten und sich daraus ergebende Gelegenheiten mit Käufen nach Kursrückschlägen und Verkäufen nach Rallys auszunutzen. Am Mittwoch wird die Fed ihren zinspolitischen Ausblick präsentieren. Es wird erwartet dass sie einer raschen Änderung ihrer Geldpolitik eine Absage erteilen wird.Währungen US-Dollar in Franken: 0.8986 Euro in US-Dollar: 1.2103 Euro in Franken: 1.0876 Der Euro hat eine schwächere Phase eingezogen und ist zum Franken unter 1.09 gesunken. Besondere Gründe dafür gibt es nicht. Die Kursbewegung ist ja auch nicht allzu gross. Rohstoffmärkte Ölpreis WTI: USD 71.22 pro Fass Goldpreis: USD 1865.42 pro Unze An den Rohstoffmärkten ist es ebenfalls wieder ruhiger geworden. Nach den starken Preissteigerungen der letzten Monate istdas nicht überraschend und auch willkommen. Wirtschaft USA: U. of Michigan Konsumentenvertrauen (Juni) letztes: 82.9; erwartet: 84.2; aktuell: 86.4 Die gefühlt bessere Wirtschaftslage und eine Beruhigung der Inflationsängste haben die Stimmung unter den amerikanischen Konsumenten wieder verbessert. Das Geld wird bei ihnen weiterhin locker sitzen. Kapitalmärkte Renditen 10 J: USA: 1.462%; DE: -0.274%; CH: -0.236% Obschon die Inflation in den USA ihren Höhenflug fortsetztsind die Zinsen an den Kapitalmärkten recht deutlich gesunken. Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar. Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden. Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden. Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen. Die St.Galler Kantonalbank AG ist von der Eidgenössischen Finanzmarktaufsicht FINMA (Einsteinstrasse 2 3003 Bern Schweiz www.finma.ch) reguliert und beaufsichtigt. St. Galler Kantonalbank AG Investmentcenter Thomas Stucki \\f",
    "body_in_english": "In focus 10 years of SNB exchange rate policy and no end in sight The National Bank has been managing the value of the Swiss franc for 10 years. The trigger was the debt crisis in the eurozone, particularly in Greece. This led to an escape to the Franconia. Between the beginning of 2010 and autumn 2011, the euro rate fell from 1.50 to 1.03. During this period, the SNB tried unsuccessfully to intervene against the appreciation of the Swiss franc. As a stopgap solution, it therefore set the minimum euro exchange rate at 1.20 and announced that it would defend it with all possible means. In January 2015, it ended the minimum euro exchange rate and went to control the franc via interventions in the foreign exchange market, and it did so very successfully. Since then, the trade-weighted value of the Swiss franc has fluctuated within a narrow range of 7%. Both the euro and the US dollar are stable against the Swiss franc. However, the stability of the Swiss franc with the help of the SNB has its price. By buying foreign currencies such as the euro against the franc, the National Bank has massively inflated its balance sheet. The currency reserves of the SNB are at this time of 100 billion. To CHF 900 billion. This is basically not a problem. However, the SNB's seemingly free assets and the resulting income arouse political desires. The National Bank had to increase its annual distributions to the Confederation and the cantons up to CHF 6 billion per year. More dangerous, however, are the efforts to divert the SNB's money to solving the financial problems of the AHV and pension funds. The SNB will be able to reduce the annual profit distribution again. This will no longer be possible with earmarked expenditure and the SNB runs the risk of increasingly having to solve the country's social problems with the money press. The second consequence of the SNB's policy is that negative interest rates are practically frozen. In order to weaken the Swiss franc, the SNB lowered its key interest rate to -0.75% in 2015. In the meantime, the ECB has followed suit and has also reduced its deposit rate to -0.50%. As long as the ECB does not raise its key interest rate, the SNB will not do anything to protect the Swiss franc. If the ECB then increases its interest rates, the SNB will probably continue to wait to allow the interest rate differential against the euro to grow back to the usual 0.5% -1.0%. So it will be a long time before negative interest rates will be history in Switzerland. The income on Swiss bonds will be correspondingly low or nonexistent for years to come, which is a major problem for pension funds in particular. You only have two options to react to it. You can lower the conversion rate for future pensions. In doing so, however, they increase the redistribution of funds between the active insured and today's retirees. The second option is to increase the risk of your investments in order to achieve a higher return. This means that they become even more dependent on the stock markets and the risk of falling into a shortfall in the event of a sharp drop in stock prices increases. At the same time, the ultra-low interest rates are increasing the pressure in the real estate market more and more. The economy and the financial markets have got used to the monetary policy of the SNB and feel comfortable with it. To say goodbye to this will not be easy. There is a high probability that the Swiss franc will jump up at first, similar to after the end of the minimum euro exchange rate. Nevertheless, the SNB will at some point dare to return to traditional interest rate policy and will have to give interest rates back their control function in the economy. After the end of the corona restrictions and the recovery of the economy, you should not wait too long and return to normal on your part. Investment Talk by St.Galler Kantonalbank The increasing national debt is getting more and more into the headlines. Depending on the political perspective, the development is dangerously necessary or irrelevant. Our Head of Investment Strategy and Analysis Caroline Hilb explains the key differentiators and the importance of the increasing debt burden for the capital markets. The St.Galler Kantonalbank's Investment Talk can be viewed at https://www.sgkb.ch/de/boerse-maerkte/investment-talks. The information in this document and in particular the description of individual securities do not constitute an offer to purchase the products or an invitation to another transaction. All information contained in this document has been carefully selected and comes from sources from the St.Galler Investment Center Kantonalbank AG can generally be regarded as reliable. Expressions of opinion or representations in this document can be changed at any time and without prior notice. No guarantee or responsibility is made regarding the accuracy and completeness of the information. St.Galler Kantonalbank AG is regulated and supervised by the Swiss Financial Market Supervisory Authority FINMA (Einsteinstrasse 2 3003 Bern Switzerland www.finma.ch). St. Galler Kantonalbank AG Investment Center Thomas Stucki \\ f Stock markets US stock markets Dow Jones: + 0.04% S & P500: + 0.19% Nasdaq: + 0.35% European stock markets EuroStoxx50: + 0.75% DAX: + 0.78% SMI: + 0.26% Asian markets Nikkei 225: + 0.58% HangSeng: closed S & P / ASX 200: closed Something calm has returned to the stock markets. But the mood is consistently good. The likelihood that the Fed will react to the sharp rise in inflation with a more restrictive monetary policy is viewed as low. The S&P 500 was up 0.41% last week. European stocks rose 0.91% and the Swiss Performance Index started the weekend with a gain of 1.91%. The arguments for and against rising share prices have not changed. On the positive side, there is the economic recovery and the ongoing expansionary monetary and fiscal policy. The global economy is recovering rapidly. Starting from China, the momentum has crossed over to America. This means that the two largest economies are on the upswing. The export companies in Europe also benefit from this. The services sector will benefit from the increasing loosening of lockdowns and thus increase the breadth of the economic upturn. So far this has mainly been driven by industry. The central banks will continue to support the economy with low interest rates and additional money. On the negative side are the high valuation of many stocks and the almost exuberant optimism of investors. The prices of the shares anticipate significant increases in company profits. Not all companies will be able to meet the high expectations, which will disappoint investors. In the medium term, the positive arguments are stronger. In the short term, however, the negative factors can flare up more strongly and lead to greater price fluctuations. Don't let that impress you. Rather, it is important to watch these movements calmly and to take advantage of the resulting opportunities with purchases after price setbacks and sales after rallies. The Fed will present its interest rate policy outlook on Wednesday. It is expected that it will reject any rapid change in its monetary policy. Currencies US dollars in Swiss francs: 0.8986 euros in US dollars: 1.2103 euros in Swiss francs: 1.0876 The euro has entered a weaker phase and has fallen below 1.09 against the Swiss franc. There are no special reasons for this. The price movement is not too big either. Commodity markets Oil price WTI: USD 71.22 per barrel Gold price: USD 1865.42 per ounce The commodity markets have also become quieter again. After the sharp price increases in recent months, this is not surprising and also welcome. Economy USA: U. of Michigan Consumer Confidence (June) last: 82.9; expected: 84.2; current: 86.4 The perceived better economic situation and a calming of the inflation fears have improved the mood among American consumers again. The money will continue to sit loose with them. Capital markets returns 10 years: USA: 1,462%; DE: -0.274%; CH: -0.236% Although inflation in the USA continues to soar, interest rates on the capital markets have fallen quite significantly. The information in this document and in particular the description of individual securities do not constitute an offer to purchase the products or an invitation to another transaction. All information contained in this document has been carefully selected and comes from sources from the St.Galler Investment Center Kantonalbank AG can generally be regarded as reliable. Expressions of opinion or representations in this document can be changed at any time and without prior notice. No guarantee or responsibility is made regarding the accuracy and completeness of the information. St.Galler Kantonalbank AG is regulated and supervised by the Swiss Financial Market Supervisory Authority FINMA (Einsteinstrasse 2 3003 Bern Switzerland www.finma.ch). St. Galler Kantonalbank AG Investment Center Thomas Stucki \\ f",
    "readtime": 6,
    "insert_dt": "21-09-03 20:40:18"
  },
  {
    "id": 8,
    "kind_id": 3,
    "kind_name": "DAILY_FOCUS",
    "name": "Daily_Focus_2021-07-06.txt",
    "body": "Aktienmärkte US-Aktienmärkte Dow Jones: geschlossen S&P500: geschlossen Nasdaq: geschlossen Europäische Aktienmärkte EuroStoxx50: +0.07% DAX: +0.08% SMI: +0.02% Asiatische Märkte Nikkei 225: +0.26% HangSeng: -0.62% S&P/ASX 200: -0.62% Der Schweizer Aktienmarkt kam zum Wochenauftakt nicht vom Fleck. Im Vorfeld der mit Spannung erwarteten SemesterBerichterstattung die ab Mitte Monat richtig an Fahrt aufnehmen wird hielten sich die Neuigkeiten aus dem Unternehmensbereich in Grenzen und die Anleger blieben entsprechend zurückhaltend. Nach einem schwachen Start machte der LeitindexSMI anfängliche Verluste im Tagesverlauf wieder wett und schloss zuletzt praktisch unverändert. Auf den vordersten Plätzen erhielten die Aktien von verschiedenen Finanzkonzernen Auftrieb. Swiss Re UBS Swiss Life und Credit Suisse verteuerten sich zwischen 0.5% und 1.3%. Die Aktien von ABB (+0.5%) knüpften an den Aufwärtstrend vom letzten Freitag an. Der Industriekonzern profitierte von Gerüchten wonach das Mobilitätsgeschäft das unter anderem Schnellladestationen für Elektrofahrzeuge herstellt bereits Anfangs 2022 abgespaltet und separat an der Börse gelistet werden könnte.Holcim war mit einem Minus von 0.6% der schwächste grosskapitalisierte Wert. Der Baustoffkonzern erzielte laut Berichten aus der Wochenendpresse eine Einigung mit US-Klägern im Zusammenhang mit der Nutzung von enteigneten Grundstücken. Nicht vom Fleck kamen die drei Schwergewichte. Während sich Roche (+0.2%) noch knapp in der Pluszone halten konnte verloren Novartis und Nestlé (jeweils -0.4%) ohne nennenswerte Neuigkeiten an Terrain. Im breiten Markt standen die Schindler-Aktien mit einem Kursminus von 1.3% überdurchschnittlichunter Druck. Der Hersteller von Aufzügen und Rolltreppen wurde von durchzogenen Konjunkturdaten aus China gebremst. Knapp zwei Drittel aller neu installierten Aufzüge und Rolltreppen werden im Reich der Mitte verbaut. Tagesgewinner waren die Aktien von Landis + Gyr die nach einem Grossauftrag aus den USA um 8.7% nach oben sprangen. Der Auftrag umfasst die Installation von rund 1.7 Mio. Stromzählern in den nächsten 20 Jahren im Rahmen eines Modernisierungsprograms des Netzbetreibers National Grid.Die US-Aktienmärkte blieben gestern wegen des Unabhängigkeitstages vom Sonntag geschlossen. An den europäischen Aktienmärkten hielten sich die Kursbewegungen wegen der fehlenden Impulse aus Übersee und spärlicher Neuigkeiten aus dem Unternehmenssektor in Grenzen. Der EuroStoxx50 legte um 0.1% zu. Aus Branchensicht gehörten die Finanzwerte zusammen mit den Immobilienunternehmen und dem Grundstoffsektor zu den Tagesgewinnern. Letzterer profitierte unter anderem vom jüngsten Anstiegder Eisenerzpreise der Minenwerten wie etwa Rio Tinto (+1.4%) und BHP (+1.4%) Auftrieb verschaffte. Abgaben mussten dagegen sogenannt defensive Branchen mit wenig Abhängigkeit vom konjunkturellen Umfeld hinnehmen darunter etwa die Sektoren Kommunikationsdienste Gesundheit und Versorger. Kapitalmärkte Renditen 10 J: USA: 1.444%; DE: -0.210%; CH: -0.214% Es scheint fast so als befänden sich die Kapitalmärkte bereits in der Sommerpause. Die Zinsen bewegen sich seit den kürzlichenLagebeurteilungen durch die Notenbanken allen voran der USNotenbank Fed nämlich in einem engen Seitwärtsband. Daran hat sich in den letzten Tagen nichts geändert. Währungen US-Dollar in Franken: 0.9209 Euro in US-Dollar: 1.1878 Euro in Franken: 1.0939 Das Währungsgefüge zeigt sich in Summe stabil es fehlten auch die Impulse sowohl von der Markt- als auch von Wirtschaftsseite. Die stärksten Verschiebungen hatte es jüngst beim Euro und US-Dollar gegeben. Während der Euro vor allem vonder Risikobereitschaft getragen wird ist es beim US-Dollar die Erwartung an die weitere US-Geldpolitik. Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar. Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden. Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden. Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen. Die St.Galler Kantonalbank AG ist von der Eidgenössischen Finanzmarktaufsicht FINMA (Einsteinstrasse 2 3003 Bern Schweiz www.finma.ch) reguliert und beaufsichtigt. St. Galler Kantonalbank AG Investmentcenter | Matthias Müller CFA | Caroline Hilb \\fRohstoffmärkte Ölpreis WTI: USD 76.68 pro Fass Goldpreis: USD 1803.11 pro Unze Der Ölpreis neigt weiterhin zur Stärke aber nicht nur wegeneiner steigenden Nachfrage im Zuge der konjunkturellen Erholung. Auch ein Streit zwischen Saudi-Arabien und den Vereinigten Arabischen Emirate gibt ihm etwas Rückenwind. Wegen eines Streits zwischen den beiden Schwergewichten konnten sich die Mitglieder der OPEC und OPEC+ weder auf eine neue Förderregelung noch auf einen Termin für ein nächstes Treffen einigen. Die OPEC+ hätte gerne die Fördermenge ausgeweitet um der wachsenden Nachfrage zu begegnen. Aber der Streit zwischen den beiden Schwergewichten hat diesem Bestreben vorerst einEnde gesetzt. Es wird erwartet dass beide Parteien noch im Verlaufe dieser Woche (möglicherweise schon morgen) ihre Fördermenge für den August bekanntgeben werden. Offen hierbei ist wer vom Entscheid profitiert und wie sich das ganze auf die Preissetzung auswirkt. Einige Beobachter rechnen mit stärkeren Preisbewegungen. Wir finden dass der Teufel nicht an die Wand gemalt werden muss. Aber die ganze Situation werden wir genau beobachten weil gerade steigende Rohwarenpreise in den letzten Wochen Inflationssorgen geschürt hatten.Es ist nicht der erste Streit zwischen diesen beiden Ländern welcher für Unsicherheit sorgt. Bereits im Dezember 2020 konnten sich die beiden Länder nicht einigen und die Vereinigten Arabischen Emirate drohten daraufhin mit einem Austritt. Damals endete der Streit mit einer Art «Burgfrieden». Dieses Mal aber ging der Streit tiefer was sich daran zeigt dass sich die Mitgliedsländer nicht einmal auf einen neuen Termin einigen konnten. Wirtschaft Keine relevanten WirtschaftsdatenDie Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar. Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden. Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden. Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen. Die St.Galler Kantonalbank AG ist von der Eidgenössischen Finanzmarktaufsicht FINMA (Einsteinstrasse 2 3003 Bern Schweiz www.finma.ch) reguliert und beaufsichtigt. St. Galler Kantonalbank AG Investmentcenter | Matthias Müller CFA | Caroline Hilb \\f",
    "body_in_english": "Stock markets US stock markets Dow Jones: closed S & P500: closed Nasdaq: closed European stock markets EuroStoxx50: + 0.07% DAX: + 0.08% SMI: + 0.02% Asian markets Nikkei 225: + 0.26% HangSeng: -0.62% S & P / ASX 200: - 0.62% The Swiss stock market did not move at the beginning of the week. In the run-up to the eagerly awaited semester reporting, which will really pick up speed from the middle of the month, the news from the corporate division was limited and investors were accordingly cautious. After a weak start, the leading index SMI made up for initial losses over the course of the day and recently closed practically unchanged. In the forefront, stocks of various financial corporations received a boost. Swiss Re, UBS Swiss Life and Credit Suisse gained between 0.5% and 1.3%. ABB shares (+ 0.5%) continued last Friday's uptrend. The industrial group benefited from rumors that the mobility business, which, among other things, produces fast charging stations for electric vehicles, could be spun off and listed separately on the stock exchange at the beginning of 2022. Holcim was the weakest large-cap company with a minus of 0.6%. According to reports from the weekend press, the building materials company reached an agreement with US plaintiffs in connection with the use of expropriated land. The three heavyweights did not move from the spot. While Roche (+ 0.2%) was just able to stay in the positive zone, Novartis and Nestlé (both -0.4%) lost ground without any significant news. In the broader market, Schindler shares were under above-average pressure with a price loss of 1.3%. The manufacturer of elevators and escalators was slowed down by mixed economic data from China. Almost two thirds of all newly installed elevators and escalators are built in the Middle Kingdom. The day's winners were the shares of Landis + Gyr, which jumped 8.7% after a major order from the USA. The order includes the installation of around 1.7 million electricity meters over the next 20 years as part of a modernization program for the network operator National Grid. The US stock markets were closed yesterday for Independence Day on Sunday. On the European stock markets, price movements were limited due to the lack of impetus from overseas and scant news from the corporate sector. The EuroStoxx50 gained 0.1%. From an industry perspective, financials were among the winners of the day, along with real estate companies and the basic materials sector. The latter benefited, among other things, from the recent rise in iron ore prices in mining stocks such as Rio Tinto (+ 1.4%) and BHP (+ 1.4%). On the other hand, so-called defensive sectors with little dependence on the economic environment had to accept levies, including the sectors of communication services, health and utilities. Capital markets returns 10 years: USA: 1,444%; DE: -0.210%; CH: -0.214% It almost seems as if the capital markets are already in the summer break. Since the recent assessments of the situation by the central banks, especially the US Federal Reserve, interest rates have been moving in a narrow sideways band. Nothing has changed in the last few days. Currencies US dollars in Swiss francs: 0.9209 euros in US dollars: 1.1878 euros in Swiss francs: 1.0939 The currency structure is stable overall, there was also a lack of impetus from both the market and the economy. The biggest shifts recently occurred in the euro and the US dollar. While the euro is primarily driven by the willingness to take risks, with the US dollar it is the expectation of further US monetary policy. The information in this document and in particular the description of individual securities do not constitute an offer to purchase the products or an invitation to another transaction. All information contained in this document has been carefully selected and comes from sources from the St.Galler Investment Center Kantonalbank AG can generally be regarded as reliable. Expressions of opinion or representations in this document can be changed at any time and without prior notice. No guarantee or responsibility is made regarding the accuracy and completeness of the information. St.Galler Kantonalbank AG is regulated and supervised by the Swiss Financial Market Supervisory Authority FINMA (Einsteinstrasse 2 3003 Bern Switzerland www.finma.ch). St. Galler Kantonalbank AG Investment Center | Matthias Müller CFA | Caroline Hilb \\ fRohstoffmärkte Oil price WTI: USD 76.68 per barrel Gold price: USD 1803.11 per ounce The oil price is still tending towards strength, but not only because of increasing demand in the wake of the economic recovery. A dispute between Saudi Arabia and the United Arab Emirates also gives him some tailwind. Because of a dispute between the two heavyweights, the members of OPEC and OPEC + could neither agree on a new subsidy scheme nor on a date for a next meeting. OPEC + would have liked to expand the production volume in order to meet the growing demand. But the dispute between the two heavyweights has put an end to this endeavor for the time being. Both parties are expected to announce their output for August later this week (possibly tomorrow). It is not clear who will benefit from the decision and how it will affect pricing. Some observers anticipate stronger price movements. We find that the devil doesn't have to be painted on the wall. But we will be watching the whole situation closely because rising commodity prices have fueled inflation concerns in recent weeks. It is not the first dispute between these two countries that has caused uncertainty. As early as December 2020, the two countries were unable to come to an agreement and the United Arab Emirates then threatened to leave. At that time the dispute ended with a kind of \"truce\". This time, however, the dispute went deeper, which is evident from the fact that the member states could not even agree on a new date. Economy No relevant economic data The information in this document, and in particular the description of individual securities, does not constitute an offer to purchase the products or a solicitation of any other transaction. All information contained in this document has been carefully selected and comes from sources from the Investment Center of St.Galler Kantonalbank AG can generally be viewed as reliable. Expressions of opinion or representations in this document can be changed at any time and without prior notice. No guarantee or responsibility is made regarding the accuracy and completeness of the information. St.Galler Kantonalbank AG is regulated and supervised by the Swiss Financial Market Supervisory Authority FINMA (Einsteinstrasse 2 3003 Bern Switzerland www.finma.ch). St. Galler Kantonalbank AG Investment Center | Matthias Müller CFA | Caroline Hilb \\ f",
    "readtime": 5,
    "insert_dt": "21-09-03 20:45:09"
  },
  {
    "id": 9,
    "kind_id": 3,
    "kind_name": "DAILY_FOCUS",
    "name": "Daily_Focus_2021-08-09.txt",
    "body": "Im Fokus Negative Realzinsen dürfen kein Dauerzustand werden Die Inflationsraten sind in den letzten Monaten deutlich gestiegen. Dennoch sind die Zinsen gefallen. Sowohl im kurzfristigen Geldmarkt als auch bei den länger laufenden Obligationen liegen die Zinsen deutlich unter der Inflationsrate was eine negative Realrendite zur Folge hat. Das heisst dass auf sicheren Anlagen weniger verdient wird als die Inflation an Kaufkraft wegfrisst. Das trifft in erster Linie die Sparer die über die Zeit kaufkraftbereinigt weniger Geld zur Verfügung haben werden. Inder Schweiz beträgt die negative Differenz zwischen Inflation und Sparzins 0.7%. Das ist im internationalen Vergleich wenig und auch kein neuer Zustand. Bereits zwischen 2016 und 2019 befand sich die Realrendite in der Schweiz im negativen Bereich. Negative Realrenditen gab es in der Schweiz in der Vergangenheit immer wieder wenn auch nicht über eine so lange Dauer wie momentan. Neu ist hingegen der Zustand der negativen Realrenditen für unsere Nachbarn in Deutschland. Bis 2016 haben sie mit einer Bundesanleihe immer eine höhere Rendite erzielt als die Inflationsrate beträgt. Diese ist mittlerweile auf3.8% gestiegen. Wenn die Inflation auf diesem Niveau bleibt verlieren die Sparer in einem Jahr real 4% an Vermögen was erheblich und auch spürbar ist. In den USA verlieren die Sparer momentan sogar mehr als 5% an Kaufkraft. Negative Realrenditen sind kein guter Zustand. Sie machen das Sparen unattraktiv. Kurzfristig kann das zwar positiv und auch gewünscht sein insbesondere in Rezessionsphasen. Langfristig überwiegen jedoch die Nachteile. Die Spargelder ihrer Kundensind für die Banken eine wichtige Grundlage für die Vergabe von Krediten und ermöglichen damit Investitionen die die Wirtschaft produktiver machen und wesentlich zu einem gesunden Wirtschaftswachstum beitragen. Wenn die Leute sparen erhöht das auch die Stabilität in der Wirtschaft. Zyklisch bedingte Wirtschaftsabschwünge die regelmässig vorkommen können so besser überbrückt werden. Der private Konsum kann in wirtschaftlich schlechteren Zeiten seine stabilisierende Wirkung entfalten. In Volkswirtschaften wie den USA in denen viele Leutesich von Zahltag zu Zahltag hangeln und nicht in der Lage sind Reserven anzusparen sind die zyklisch bedingten Ausschläge beim Wirtschaftswachstum viel stärker als in Ländern mit einer hohen Sparquote wie der Schweiz oder Deutschland. Wenn mit dem sicheren Sparen die reale Kaufkraft nicht mehr erhalten werden kann weichen die Anlegerinnen und Anleger auf riskantere Anlageformen aus vorzugsweise Aktien oder Immobilien. Sie gehen dabei bis an die Grenze ihrer persönlichen Risikofähigkeit oder oft auch darüber hinaus. Wenn die Gunst derFinanzmärkte sich gegen sie wendet trennen sie sich dann überhastet wieder von diesen Anlagen. Grössere und auch erratischere Schwankungen an den Finanzmärkten sind die Folge. Sparen muss sich wieder lohnen ansonsten wird eine der Grundregeln der Volkswirtschaft ausgehebelt. Der aktuelle Anstieg der Inflationsraten ist zum grossen Teil ein vorübergehender Effekt der auf den raschen Anstieg der Nachfrage nach Produkten und Dienstleistungen zurückzuführen ist. Die Angebotsseite wird sich in den nächsten Monaten an die höhereNachfrage anpassen und der Nachholeffekt nach dem Ende der Corona-Einschränkungen wird auch auslaufen. Die Inflationsraten werden aber nicht auf die Niveaus vor Corona zurückfallen solange die wirtschaftliche Erholung anhält. Deshalb müssen die Zentralbanken ihre Geldpolitik restriktiver gestalten und die Zinsen anheben sobald die Wirtschaftsentwicklung wieder stabil ist. Es ist zu hoffen dass sie diesmal weniger lang warten als nach der Finanzkrise und etwas offensiver vorgehen.Investment Talk der SGKB Die Zinsen sind hartnäckig tief. Gleichzeitig notieren viele Aktien auf Höchstständen. Wie das den Ausblick für die Aktienmärkte beeinflusst und was es für die Portfoliozusammensetzung bedeutet erläutert unsere Leiterin Anlagestrategie und Analyse Caroline Hilb zusammen mit unserem Senior Aktienanalysten Jan Widmer im «Investment Talk». Der Investment Talk der St.Galler Kantonalbank kann unter https://www.sgkb.ch/de/boerse-maerkte/investment-talks angeschaut werden.Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar. Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden. Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden. Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen. Die St.Galler Kantonalbank AG ist von der Eidgenössischen Finanzmarktaufsicht FINMA (Einsteinstrasse 2 3003 Bern Schweiz www.finma.ch) reguliert und beaufsichtigt. St. Galler Kantonalbank AG Investmentcenter Thomas Stucki \\fAktienmärkte US-Aktienmärkte Dow Jones: +0.41% S&P500: +0.17% Nasdaq: -0.40% Europäische AktienmärkteEuroStoxx50: +0.32% DAX: +0.11% SMI: -0.19% Asiatische Märkte Nikkei 225: geschlossen HangSeng: +0.94% S&P/ASX 200: +0.08% An der Börse fehlt momentan die Orientierung. Die Berichtsaison der Unternehmen verläuft positiv. Das wurde aber erwartet. Die Wirtschaftsentwicklung ist solide bietet aber keine positiven Überraschungen mehr. Gegen unten sind die Kurse gut abgestützt gegen oben fehlt die Fantasie. Die Folge sind ziemlich ereignislose Börsentage. Der S&P 500 legte letzte Woche0.94% zu. Die europäischen Aktien stiegen 2.08% während der Swiss Performance Index mit einem Plus von 0.42% ins Wochenende ging. Das Umfeld für die Aktienmärkte ist momentan gut. In der ersten Phase der wirtschaftlichen Erholung profitieren die Unternehmen vom Anstieg der Nachfrage nach ihren Gütern und Dienstleistungen. Ihre Gewinne steigen überdurchschnittlich an da sie mehr verkaufen und meistens auch höhere Preise durchsetzen können. Dies zeigt sich auch in der aktuell laufenden Berichtsaison. Die Firmen zeigen mehrheitlich gute Umsatzund Gewinnzahlen und schauen optimistisch in die Zukunft. Zudem ist das Zinsumfeld noch tief. Obligationen sind daher keineattraktive Alternative insbesondere nicht für Anleger die auf das Erzielen einer höheren Rendite angewiesen sind. Das perfekte Umfeld für die Aktienmärkte wird jedoch nicht ewig anhalten. Die wirtschaftliche Erholung wird weitergehen. Der Basiseffekt der Corona-Rezession wird aber im nächsten Jahr auslaufen. Der wirtschaftliche Datenkranz wird dann immer noch gut sein aber nicht mehr rekordverdächtig wie in diesem Jahr. Das kann Enttäuschungen auslösen. Die Fed wird im nächstenJahr ihre Geldpolitik restriktiver gestalten nicht bei den Zinsen aber beim Kauf von Anleihen. Die Aktienmärkte werden dadurch nicht zusammenbrechen dafür ist die wirtschaftliche Basis zu gut. Aber es wird zu vorübergehenden Korrekturen kommen die auch mal grösser sein können. Wer aber an den Kapitalmärkten in den nächsten Jahren etwas verdienen will hat mit einem gut diversifizierten Aktienportfolio von Titel qualitativ guter Unternehmen dennoch die besten Chancen.Kapitalmärkte Renditen 10 J: USA: 1.297%; DE: -0.456%; CH: -0.386% spekulative Anleger der auf eine Fortführung des Trends der letzten Wochen nach sinkenden Zinsen setzte auf dem falschen Fuss erwischt. Deshalb sollte man die Bewegung mit Vorsicht interpretieren. Währungen US-Dollar in Franken: 0.9150 Euro in US-Dollar: 1.1759 Euro in Franken: 1.0759 Die Treiber am Devisenmarkt sind weiterhin die Corona-Entwicklung die Risikobereitschaft der Anleger und die Geldpolitik. Der Euro profitiert von der Konjunkturerholung und der Risikobereitschaft während der Franken in volatilen Marktphasenseine Eigenschaft als sicherer Hafen ausspielen kann. Mehr dazu finden Sie in unserer Publikation «Currency Focus» die unter https://www.sgkb.ch/de/boerse-maerkte/research-devisen zu finden ist. Rohstoffmärkte Ölpreis WTI: USD 67.00 pro Fass Goldpreis: USD 1740.63 pro Unze Die Erholung der Weltwirtschaft stützt die globale Nachfrage nach Goldschmuck. Während die Zentralbanken am Goldmarkt weiterhin auf der Käuferseite stehen präsentiert sich auf der Anlegerseite ein differenziertes Bild. Nach den starken Abflüssen aus den Goldfonds im ersten Quartal fliessen die Gelder zumindest teilweise wieder zurück. Detaillierter gehen wir daraufin der neuen Ausgabe unserer Publikation «Commodity Focus» ein. Diese kann unter https://www.sgkb.ch/de/boerse-maerkte/research-rohstoffe bezogen werden. Wirtschaft USA: Nonfarm Payrolls (Juli) letzte: 938’000; erwartet: 870’000; aktuell: 943’000 USA: Arbeitslosenrate (Juli) letzte: 5.9%; erwartet: 5.7%; aktuell: 5.4% Der US-Arbeitsmarkt ist in einer guten Verfassung. Im Juli wurde fast eine Million neuer Stellen geschaffen insbesondere im Bereich Freizeit und Gastronomie. Die Arbeitslosenrate istauf 5.4% und damit auf den tiefsten Wert seit dem Ausbruch der Corona-Pandemie gesunken. Die Fed hat immer gesagt dass für sie ein stabiler Arbeitsmarkt die Grundvoraussetzung für eine Reduktion ihres Kaufprogramms von Anleihen sei. Die guten Arbeitsmarktzahlen in den USA haben die Zinsen der US-Treasuries ansteigen lassen. Da wurde der eine oder andere Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu eineranderen Transaktion dar. Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden. Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigung geändert werden. Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen. Die St.Galler Kantonalbank AG ist vonder Eidgenössischen Finanzmarktaufsicht FINMA (Einsteinstrasse 2 3003 Bern Schweiz www.finma.ch) reguliert und beaufsichtigt. St. Galler Kantonalbank AG Investmentcenter Thomas Stucki \\f",
    "body_in_english": "In focus Negative real interest rates must not become permanent. Inflation rates have risen significantly in recent months. Still, interest rates have fallen. Both in the short-term money market and for longer-term bonds, the interest rates are well below the inflation rate, which results in a negative real return. This means that less is earned on secure investments than inflation is eating away at purchasing power. This primarily affects savers who will have less money available over time after adjusting for purchasing power. In Switzerland, the negative difference between inflation and savings interest is 0.7%. In an international comparison, this is little and also not a new situation. The real return in Switzerland was already negative between 2016 and 2019. There have been negative real returns in Switzerland time and again in the past, albeit not for as long as it is now. What is new, however, is the state of negative real returns for our neighbors in Germany. Until 2016, they always achieved a higher return on a federal bond than the inflation rate. This has now risen to 3.8%. If inflation remains at this level, savers will lose 4% of their wealth in real terms in one year, which is considerable and also noticeable. In the USA, savers are currently losing more than 5% of their purchasing power. Negative real returns are not in good shape. They make saving unattractive. In the short term, this can be positive and also desirable, especially in phases of recession. In the long term, however, the disadvantages outweigh the disadvantages. The savings of their customers are an important basis for the banks for granting loans and thus enable investments that make the economy more productive and contribute significantly to healthy economic growth. If people save, it also increases the stability of the economy. Cyclical economic downturns that occur regularly can thus be better bridged. Private consumption can have a stabilizing effect in economically difficult times. In economies such as the USA, where many people struggle from payday to payday and are unable to save up reserves, the cyclical swings in economic growth are much greater than in countries with a high savings rate such as Switzerland or Germany. If real purchasing power can no longer be maintained with safe saving, investors will switch to riskier forms of investment, preferably stocks or real estate. In doing so, they go to the limit of their personal risk capacity or often beyond. If the favor of the financial markets turns against them, they then hastily part with these investments again. Larger and more erratic fluctuations in the financial markets are the result. Saving has to pay off again, otherwise one of the basic rules of the economy will be undermined. The current rise in inflation rates is largely a temporary effect due to the rapid rise in demand for products and services. The supply side will adjust to the higher demand in the next few months and the catch-up effect after the end of the corona restrictions will also expire. However, inflation rates will not fall back to pre-Corona levels as long as the economic recovery continues. Therefore, the central banks have to make their monetary policy more restrictive and raise interest rates as soon as economic development is stable again. It is to be hoped that this time they will wait less long than they did after the financial crisis and that they would proceed a little more aggressively.Investment Talk by SGKB Interest rates are stubbornly low. At the same time, many stocks are trading at highs. How this affects the outlook for the stock markets and what it means for the portfolio composition is explained by our Head of Investment Strategy and Analysis Caroline Hilb together with our senior equity analyst Jan Widmer in “Investment Talk”. The St.Galler Kantonalbank's Investment Talk can be viewed at https://www.sgkb.ch/de/boerse-maerkte/investment-talks. The information in this document, and in particular the description of individual securities, do not constitute an offer to buy of the products or an invitation to another transaction. All information contained in this document has been carefully selected and comes from sources that are generally considered to be reliable by the Investment Center of St.Galler Kantonalbank AG. Expressions of opinion or representations in this document can be changed at any time and without prior notice. No guarantee or responsibility is made regarding the accuracy and completeness of the information. St.Galler Kantonalbank AG is regulated and supervised by the Swiss Financial Market Supervisory Authority FINMA (Einsteinstrasse 2 3003 Bern Switzerland www.finma.ch). St. Galler Kantonalbank AG Investment Center Thomas Stucki \\ f Stock markets US stock markets Dow Jones: + 0.41% S & P500: + 0.17% Nasdaq: -0.40% European stock markets EuroStoxx50: + 0.32% DAX: + 0.11% SMI: -0.19% Asian markets Nikkei 225: closed HangSeng: + 0.94% S & P / ASX 200: + 0.08% Orientation is currently lacking on the stock exchange. The reporting season for companies is going well. But that was expected. The economic development is solid but no longer offers any positive surprises. Towards the bottom, the courses are well supported; against the top, there is a lack of imagination. The result are fairly uneventful trading days. The S&P 500 was up 0.94% last week. European stocks rose 2.08% while the Swiss Performance Index started the weekend with a plus of 0.42%. The environment for the stock markets is currently good. In the first phase of the economic recovery, companies benefit from the increase in demand for their goods and services. Their profits rise above average because they sell more and can usually enforce higher prices. This is also evident in the current reporting season. Most of the companies show good sales and profit figures and are optimistic about the future. In addition, the interest rate environment is still low. Bonds are therefore not an attractive alternative, especially not for investors who are dependent on achieving a higher return. However, the perfect environment for equity markets won't last forever. The economic recovery will continue. However, the base effect of the corona recession will expire next year. The economic set of data will still be good, but not record breaking as it was this year. That can lead to disappointment. The Fed will make its monetary policy more restrictive next year, not with regard to interest rates, but when it comes to buying bonds. The stock markets will not collapse as a result, the economic basis is too good for that. But there will be temporary corrections that can sometimes be larger. But if you want to earn something on the capital markets in the next few years, you still have the best chances with a well diversified equity portfolio of stocks of good quality companies. Capital markets returns 10 years: USA: 1,297%; DE: -0.456%; CH: -0.386% speculative investors who bet on a continuation of the trend of the last few weeks after falling interest rates got caught on the wrong foot. Therefore one should interpret the movement with caution. Currencies US dollars in Swiss francs: 0.9150 euros in US dollars: 1.1759 euros in Swiss francs: 1.0759 The drivers on the foreign exchange market are still the corona development, the risk appetite of investors and monetary policy. The euro is benefiting from the economic recovery and the willingness to take risks, while the franc can play to its role as a safe haven in volatile market phases. You can find more about this in our publication “Currency Focus”, which can be found at https://www.sgkb.ch/de/boerse-maerkte/research-devisen. Commodity markets Oil price WTI: USD 67.00 per barrel Gold price: USD 1740.63 per ounce The recovery of the world economy is supporting the global demand for gold jewelry. While the central banks on the gold market are still on the buyer side, the picture on the investor side is different. After the strong outflows from the gold funds in the first quarter, at least some of the money is flowing back. We will go into this in more detail in the new edition of our publication “Commodity Focus”. This can be obtained from https://www.sgkb.ch/de/boerse-maerkte/research-rohstoffe. Economy USA: Nonfarm Payrolls (July) last: 938,000; expected: 870,000; current: 943,000 USA: unemployment rate (July) last: 5.9%; expected: 5.7%; current: 5.4% The US labor market is in good shape. Almost a million new jobs were created in July, particularly in the leisure and catering sectors. The unemployment rate has fallen to 5.4%, the lowest level since the outbreak of the corona pandemic. The Fed has always said that for them a stable labor market is the basic requirement for a reduction in their bond purchase program. The good labor market figures in the US have caused US Treasury rates to rise. The information in this document and in particular the description of individual securities do not constitute an offer to purchase the products or an invitation to another transaction. All information contained in this document has been carefully selected and comes from sources belonging to the investment Center of St.Galler Kantonalbank AG can generally be viewed as reliable. Expressions of opinion or representations in this document can be changed at any time and without prior notice. No guarantee or responsibility is made regarding the accuracy and completeness of the information. St.Galler Kantonalbank AG is regulated and supervised by the Swiss Financial Market Supervisory Authority FINMA (Einsteinstrasse 2 3003 Bern Switzerland www.finma.ch). St. Galler Kantonalbank AG Investment Center Thomas Stucki \\ f",
    "readtime": 7,
    "insert_dt": "21-09-03 20:45:27"
  },
  {
    "id": 10,
    "kind_id": 3,
    "kind_name": "DAILY_FOCUS",
    "name": "Daily_Focus_2021-08-30.txt",
    "body": "Im Fokus Die Wirtschaft nach Corona Die Ansteckungen mit dem Coronavirus steigen wieder. Das schon oft ausgerufene Ende der Pandemie ist noch weit weg. Die Wahrscheinlichkeit dass es noch einmal zu einem verbreiteten Lockdown wie im Frühjahr 2020 kommt ist aber gering. Daher ist es schlüssig wenn man ein erstes Fazit zieht welche Auswirkungen Corona auf die Wirtschaft hat. Der Start zur wirtschaftlichen Erholung ist geglückt der Weg ist aber noch weit. Der Fortschritt bei der Corona-Impfung in denIndustrieländern hat die Weltwirtschaft rasch belebt und wird 2021 vielen Volkswirtschaften ein sehr hohes BIP-Wachstum bescheren. 2022 wird sich zeigen ob der Schwung beibehalten werden kann nachdem der Aufholeffekt vorbei ist. Die durch die Corona-Pandemie ausgelöste Rezession war so tiefgreifend dass sie strukturelle Veränderungen in der Wirtschaft zur Folge hat. Das bedeutet dass die Kapazitätsreserven in der Wirtschaft nur langsam abgebaut werden und die Beschäftigung nachdem ersten Rebound langsamer ansteigen wird. Die Wirtschaft wird in den nächsten Jahren keinen Boom mit jährlichen Wachstumsraten über 4% in den USA oder über 3% in der Schweiz erleben. Vielmehr wird sich die Wirtschaft über mehrere Jahre kontinuierlich erholen. Die Corona-Pandemie hat die Anfälligkeit der globalen Produktionsketten schonungslos offengelegt. Bei vielen Rohstoffen und Zwischenprodukten allen voran Computer-Chips haben die Unternehmen grosse Schwierigkeiten diese zeitgerecht zuerhalten. Die Unternehmen werden ihre Abläufe überdenken und dabei die potenziellen Risiken stärker gewichten als früher. Eine vollständige Umkehr der globalen Produktion wird jedoch nicht eintreten da der Konkurrenz- und Kostendruck nach dem Ende der Corona-Pandemie wieder zunehmen wird. Die Unternehmen werden ihre Produktionsketten aber regional diversifizierter gestalten. Die Digitalisierung hat durch die Corona-Pandemie einen zusätzlichen Schub erhalten. Homeoffice und Homeschoolingfunktionieren. Die Kommunikation über Videokonferenz hat sich nach anfänglichen Schwierigkeiten durchgesetzt. Der Online-Handel hat ebenfalls neue Kundengruppen gefunden. Es wird wieder eine Gegenbewegung geben da auch die Schwächen der digitalen Kommunikation wie der fehlende informelle Informationsaustausch offenbart wurden. Die Veränderungen in der Arbeitswelt und in der persönlichen Mobilität werden aber teilweise bestehen bleiben. Gleichzeitig sind auch die Gefahren der Digitalisierung gestiegen. Die Anfälligkeit der immerkomplexer werdenden Netzwerke wird vermehrt zu grossflächigen Störungen und Betriebsunterbrüchen führen. Zudem ist die Cyber-Kriminalität stärker in den Vordergrund gerückt. Die von den verschiedenen Staaten beschlossenen Fiskalpakete zur Abfederung der Corona-Belastungen haben die Schulden der Staaten markant in die Höhe getrieben. In der Schweiz erhöhte sich die Schuldenlast durch Covid um 30 Mrd. Franken. Das ist im Vergleich zu anderen Ländern wenig und kein Problem. Das Volumen der ausstehenden US-Treasuries hat seit demAusbruch der Corona-Pandemie um 4500 Mrd. US-Dollar oder 20% des US-BIP zugenommen. Die Schuldenquote ist in den USA auf 130% gestiegen. Den grössten Teil der zusätzlichen Schulden hat die Fed übernommen. In der Eurozone hat die EZB mit ihrem QE-Programm ihre Rolle als Finanzierer der schwächeren Staaten ebenfalls verstärkt. Zudem erfolgt die Finanzierung der EU-Aufbauhilfen über die gemeinschaftlich garantierte Ausgabe von Eurobonds. Eine Wiederholung der Schuldenkrise von 2010 steht nicht vor der Tür. Heikel wird es dann wenn dieEZB ihre auslaufenden Bestände an Staatsanleihen der Euroländer nicht mehr erneuert. Das wird aber noch länger nicht passieren. Konjunkturtalk der St.Galler Kantonalbank Die Ostschweizer Wirtschaft hat im zweiten Quartal weiter an Boden gut gemacht. Die Geschäftslage in der Ostschweiz wird von den Unternehmen deutlich besser eingeschätzt als noch vor drei Monaten. Was die Hintergründe dazu sind und wie es in den einzelnen Branchen aussieht erläutert unser Konjunkturexperte Beat Schiffhauer im «Konjunkturtalk».Der Konjunkturtalk der St.Galler Kantonalbank kann unter https://www.sgkb.ch/de/konjunkturumfrage angeschaut werden. Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar. Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.Galler Kantonalbank AG grundsätzlich als verlässlich betrachtet werden. Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigunggeändert werden. Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen. Die St.Galler Kantonalbank AG ist von der Eidgenössischen Finanzmarktaufsicht FINMA (Einsteinstrasse 2 3003 Bern Schweiz www.finma.ch) reguliert und beaufsichtigt. St. Galler Kantonalbank AG Investmentcenter Thomas Stucki \\fAktienmärkte Kapitalmärkte US-Aktienmärkte Dow Jones: +0.69% S&P500: +0.88% Nasdaq: +1.23% Renditen 10 J: USA: 1.305%; DE: -0.423%; CH: -0.342%Europäische Aktienmärkte EuroStoxx50: +0.51% DAX: +0.37% SMI: +0.24% Asiatische Märkte Nikkei 225: +0.34% HangSeng: +0.35% S&P/ASX 200: +0.13% Der Fed-Präsident Powell hat die Aktienmärkte einmal mehr beruhigt. Während der wirtschaftliche Fortschritt eine Reduktion der Anleihenskäufe gegen Ende Jahr erlaubt braucht es für Zinserhöhungen die Sicherheit einer dauerhaften Inflationsrate über 2%. Diese Bedingung ist noch länger nicht gegeben. Der S&P 500 legte letzte Woche 1.52% zu. Die europäischen Aktien stiegen 1.05% während der Swiss Performance Indexmit einem Plus von 0.40% ins Wochenende ging. Das Umfeld für die Aktienmärkte ist noch gut. In der ersten Phase der wirtschaftlichen Erholung profitieren die Unternehmen vom Anstieg der Nachfrage nach ihren Gütern und Dienstleistungen. Ihre Gewinne steigen überdurchschnittlich an da sie mehr verkaufen und meistens auch höhere Preise durchsetzen können. Dies zeigt sich an den Gewinnausweisen im zweiten Quartal. Die Firmen zeigten mehrheitlich gute Umsatz- und Gewinnzahlen und schauten optimistisch in die Zukunft. Zudemist das Zinsumfeld noch tief. Obligationen sind daher keine attraktive Alternative insbesondere nicht für Anleger die auf das Erzielen einer höheren Rendite angewiesen sind. Das perfekte Umfeld für die Aktienmärkte wird jedoch nicht ewig anhalten. Die wirtschaftliche Erholung wird weitergehen. Der Basiseffekt der Corona-Rezession wird aber im Herbst auslaufen. Der wirtschaftliche Datenkranz wird dann immer noch gut sein aber nicht mehr rekordverdächtig wie im zweiten Quartal. Das kannEnttäuschungen auslösen. Die Fed wird zu Beginn des nächsten Jahres ihre Geldpolitik restriktiver gestalten nicht bei den Zinsen aber beim Kauf von Anleihen. Die Aktienmärkte werden dadurch nicht zusammenbrechen dafür ist die wirtschaftliche Basis zu gut. Aber es wird zu vorübergehenden Korrekturen kommen die auch mal grösser sein können. Wer an den Kapitalmärkten in den nächsten Jahren etwas verdienen will hat mit einem gut diversifizierten Aktienportfolio von Titel qualitativ guter Unternehmen dennoch die besten Chancen. Kurzfristig etwas Gewinn zu realisieren ist aber keine schlechte Idee.Die Zinsen haben nur wenig verändert auf das mit Interesse erwartete Referat von Jerome Powell an der virtuell durchgeführten Fed-Konferenz von Jackson Hole reagiert. Viel Neues hat Powell auch nicht gesagt. Währungen US-Dollar in Franken: 0.9109 Euro in US-Dollar: 1.1805 Euro in Franken: 1.0753 Im Vorjahr liessen die meisten Rohstoffwährungen zunächst deutlich Federn. Dann profitierten sie von der Konjunkturerholung und der steigenden Risikobereitschaft. In den Vordergrundrückt nun die Frage welcher Währungsraum auf eine restriktivere Geldpolitik umschwenkt. Was das für die Rohstoffwährungen bedeutet ist das Thema im neuen «Currency Focus» welcher unter https://www.sgkb.ch/de/boerse-maerkte/researchdevisen zu sehen ist. Rohstoffmärkte Ölpreis WTI: USD 68.51 pro Fass Goldpreis: USD 1816.29 pro Unze Der Goldpreis ist wieder über 1800 US-Dollar pro Unze gestiegen. Die Aussage von Jerome Powell dass Zinserhöhungen der Fed noch in weiter Ferne sind hat die Anlegerinnen und Anleger beim Gold zugreifen lassen.Wirtschaft USA: Personal Income (Juli) letztes: 0.2%; erwartet: 0.3%; aktuell: 1.1% USA: Personal Spending (Juli) letztes: 1.1%; erwartet: 0.4%; aktuell: 0.3% Die Amerikaner haben im Juli weniger Geld ausgegeben obschon das Einkommen deutlich höher war. Neben höheren Lohnzahlungen haben vor allem die staatlichen Steuergutschriften für Kinder die Einkommen gestärkt. Diese sind Teil des Corona-Pakets von Präsident Biden. Bei den Ausgaben ist ein Wechsel vom Kauf von Produkten wie Occasionsautos zumKonsum von Dienstleistungen zu sehen. Insgesamt passen die Zahlen ins Bild einer Wirtschaft die den Aufholeffekt nach Corona nächstens aufgebraucht hat aber immer noch gut läuft. Die Angaben in diesem Dokument und insbesondere die Beschreibung zu einzelnen Wertpapieren stellen weder eine Offerte zum Kauf der Produkte noch eine Aufforderung zu einer anderen Transaktion dar. Sämtliche in diesem Dokument enthaltenen Informationen sind sorgfältig ausgewählt und stammen aus Quellen die vom Investment Center der St.GallerKantonalbank AG grundsätzlich als verlässlich betrachtet werden. Meinungsäusserungen oder Darstellungen in diesem Dokument können jederzeit und ohne vorherige Ankündigung geändert werden. Es wird keine Garantie oder Verantwortung bezüglich der Genauigkeit und Vollständigkeit der Informationen übernommen. Die St.Galler Kantonalbank AG ist von der Eidgenössischen Finanzmarktaufsicht FINMA (Einsteinstrasse 2 3003 Bern Schweiz www.finma.ch) reguliert und beaufsichtigt. St. Galler Kantonalbank AG Investmentcenter Thomas Stucki\\f",
    "body_in_english": "In focus The economy after Corona The coronavirus infections are on the rise again. The end of the pandemic, which has often been proclaimed, is still a long way off. The probability that there will be another widespread lockdown like in spring 2020 is low. Therefore, it is conclusive to draw a first conclusion about the effects Corona has on the economy. The start of the economic recovery has been successful, but there is still a long way to go. The progress in corona vaccination in the industrialized countries has quickly revitalized the global economy and will bring very high GDP growth to many economies in 2021. 2022 will show whether the momentum can be maintained after the catch-up effect is over. The recession triggered by the corona pandemic was so profound that it resulted in structural changes in the economy. This means that the capacity reserves in the economy will only be reduced slowly and employment will rise more slowly after the first rebound. The economy will not experience a boom in the next few years with annual growth rates of over 4% in the USA or over 3% in Switzerland. Rather, the economy will recover continuously over several years. The corona pandemic has relentlessly exposed the vulnerability of global production chains. With many raw materials and intermediate products, especially computer chips, companies have great difficulties in obtaining them on time. Companies will rethink their processes and weight the potential risks more heavily than before. However, a complete reversal of global production will not occur because the competitive and cost pressure will increase again after the end of the corona pandemic. However, the companies will structure their production chains to be more regionally diversified. Digitization has received an additional boost from the corona pandemic. Home office and homeschooling work. Communication via video conference has established itself after initial difficulties. Online retail has also found new customer groups. There will be a countermovement again as the weaknesses of digital communication such as the lack of informal information exchange have been revealed. The changes in the world of work and in personal mobility will, however, remain in some cases. At the same time, the dangers of digitization have also increased. The susceptibility of the increasingly complex networks will increasingly lead to large-scale disruptions and business interruptions. In addition, cyber crime has come to the fore. The fiscal packages decided by the various states to cushion the corona burdens have significantly increased the states' debts. In Switzerland, the debt burden increased by CHF 30 billion as a result of Covid. Compared to other countries, this is little and no problem. The volume of US Treasuries outstanding has increased by $ 4,500 billion, or 20% of US GDP, since the outbreak of the coronavirus pandemic. The US debt ratio has risen to 130%. The Fed assumed most of the additional debt. In the euro zone, the ECB has also strengthened its role as financier of the weaker countries with its QE program. In addition, the EU development aid is financed through the jointly guaranteed issuance of Eurobonds. A repeat of the 2010 debt crisis is not around the corner. It becomes tricky when the ECB no longer renews its expiring holdings of government bonds of the euro countries. But that won't happen any longer. Business talk by St.Galler Kantonalbank The eastern Swiss economy gained further ground in the second quarter. Companies assess the business situation in Eastern Switzerland to be significantly better than it was three months ago. Our economic expert Beat Schiffhauer explains what the background to this is and what it looks like in the individual sectors in the «Business Talk». The information in this document and in particular the description of individual securities do not constitute an offer to purchase the products or an invitation to another transaction. All information contained in this document has been carefully selected and comes from sources from the St.Galler Investment Center Kantonalbank AG can generally be regarded as reliable. Expressions of opinion or representations in this document can be changed at any time and without prior notice. No guarantee or responsibility is made regarding the accuracy and completeness of the information. St.Galler Kantonalbank AG is regulated and supervised by the Swiss Financial Market Supervisory Authority FINMA (Einsteinstrasse 2 3003 Bern Switzerland www.finma.ch). St. Galler Kantonalbank AG Investment Center Thomas Stucki \\ f Equity markets Capital markets US equity markets Dow Jones: + 0.69% S & P500: + 0.88% Nasdaq: + 1.23% Yields 10 years: USA: 1.305%; DE: -0.423%; CH: -0.342% European stock markets EuroStoxx50: + 0.51% DAX: + 0.37% SMI: + 0.24% Asian markets Nikkei 225: + 0.34% HangSeng: + 0.35% S & P / ASX 200: + 0.13% Fed President Powell has the Equity markets calmed down once more. While economic progress allows a reduction in bond purchases towards the end of the year, interest rate hikes need the security of a permanent inflation rate above 2%. This condition has not been given for a long time. The S&P 500 was up 1.52% last week. European stocks rose 1.05% while the Swiss Performance Index started the weekend with a plus of 0.40%. The environment for the stock markets is still good. In the first phase of the economic recovery, companies benefit from the increase in demand for their goods and services. Their profits rise above average because they sell more and can usually enforce higher prices. This can be seen in the profit statements in the second quarter. Most of the companies showed good sales and profit figures and were optimistic about the future. In addition, the interest rate environment is still low. Bonds are therefore not an attractive alternative, especially not for investors who are dependent on achieving higher returns. However, the perfect environment for equity markets won't last forever. The economic recovery will continue. However, the base effect of the corona recession will expire in autumn. The economic set of data will still be good, but no longer record-breaking as in the second quarter. This can cause disappointment. At the beginning of next year, the Fed will tighten its monetary policy, not in terms of interest rates, but in terms of buying bonds. The stock markets will not collapse as a result, the economic basis is too good for that. But there will be temporary corrections that can sometimes be larger. Anyone who wants to earn something on the capital markets in the next few years still has the best opportunities with a well-diversified equity portfolio of high-quality companies. Realizing some profit in the short term is not a bad idea, however, as interest rates have reacted only slightly to the eagerly awaited presentation by Jerome Powell at the virtual Fed conference in Jackson Hole. Powell didn't say much new either. Currencies US dollars in Swiss francs: 0.9109 euros in US dollars: 1.1805 euros in Swiss francs: 1.0753 In the previous year, most commodity currencies initially took off. Then they benefited from the economic recovery and the increasing willingness to take risks. The question of which currency area will switch to a more restrictive monetary policy now comes to the fore. What this means for the commodity currencies is the topic in the new \"Currency Focus\" which can be seen at https://www.sgkb.ch/de/boerse-maerkte/researchdevisen. Commodity markets Oil price WTI: USD 68.51 per barrel Gold price: USD 1816.29 per ounce The gold price has risen again above 1,800 US dollars per ounce. Jerome Powell's statement that the Fed's interest rate hikes are still a long way off has made investors buy gold. USA economy: Personal Income (July) last: 0.2%; expected: 0.3%; current: 1.1% USA: Personal Spending (July) last: 1.1%; expected: 0.4%; current: 0.3% Americans spent less money in July even though their income was significantly higher. In addition to higher wage payments, the state tax credits for children in particular have boosted incomes. These are part of President Biden's Corona package. There is a shift in spending from buying products such as second-hand cars to consuming services. Overall, the figures fit the picture of an economy that has soon used up the catch-up effect after Corona but is still doing well. The information in this document and in particular the description of individual securities do not constitute an offer to purchase the products or a solicitation of any other transaction. All information contained in this document has been carefully selected and comes from sources from the St.GallerKantonalbank Investment Center AG can generally be regarded as reliable. Expressions of opinion or representations in this document can be changed at any time and without prior notice. No guarantee or responsibility is made regarding the accuracy and completeness of the information. St.Galler Kantonalbank AG is regulated and supervised by the Swiss Financial Market Supervisory Authority FINMA (Einsteinstrasse 2 3003 Bern Switzerland www.finma.ch). St. Galler Kantonalbank AG Investment Center Thomas Stucki \\ f",
    "readtime": 7,
    "insert_dt": "21-09-03 20:45:44"
  },
  {
    "id": 11,
    "kind_id": 1,
    "kind_name": "EQUITY",
    "name": "20190805_SIG_Umstufung.txt",
    "body": "SIG Combibloc – Umstufung von «Opportunität» auf «Neutral» SIG Combibloc – ISIN: CH0435377954 SIG Comibloc hat in den letzten Monaten an Kurswert zugelegt den relevanten Branchenindex übertroffen sowie das von uns erwartete Zusatzpotenzial abgeschöpft weshalb wir die Aktie auf «Neutral» umstufen. Geschäftsmodell SIG Combibloc mit Sitz in Neuhausen ist weltweit der zweitgrösste Hersteller von sterilen Verpackungslösungen für die Nahrungsmittel und Getränkeindustrie. SIG ist mit einemMarktanteil von rund 20% nach dem Marktführer Tetra Pak die Nr. 2 und der einzige globale Produzent. Das Unternehmen produziert die dazugehörigen Abfüllmaschinen welche zur Herstellung von keimfreien Verpackungen verwendet werden selber. Diese Abfüllmaschinen benötigen allesamt Verpackungslösungen die SIG den Kunden verkauft. Dieser hohe Anteil an wiederkehrenden Erträgen ist die Hauptertragsquelle von SIG und ist als Rasierklingengeschäftsmodell bekannt. Die wichtigsten Endabnehmer sind Unternehmen aus der relativ robustenGetränke- und Nahrungsmittelindustrie. Die weltweit breit diversifizierte Kundenbasis mit langfristigen Kundenbeziehungen ist die Grundlage des Geschäftsmodells. Neben den grossen multinationalen Unternehmen wie Nestlé Danone und Unilever ist SIG auch stark bei kleineren und lokalen Kunden in den jeweiligen Regionen positioniert. Die Kundennähe ist auch ein wichtiger Faktor für Innovationen. In Zusammenarbeit mit den Kunden entwickelt SIG laufend neue Abfüllmaschinen Anwendungsmöglichkeiten und Verpackungsmaterialien. DasThema Nachhaltigkeit gewinnt ebenfalls an Bedeutung. So hat SIG mit dem SIGNATURE PACK den ersten aseptischen Karton mit erneuerbaren Materialien auf Holzbasis entwickelt. Gegenwärtig sind die Kartonpackungen von SIG vollständig recycelbar mit 70% bis 80% erneuerbarem Material. Ziel ist es diesen Anteil auf 100% zu erhöhen. Grösster und wichtigster Aktionär ist mit etwas über 50% der kanadische Private Equity Investor Onex welcher SIG an die Börse brachte. StrategieSIG setzt sich überdurchschnittliche Wachstumsraten zum Ziel. Zumal neben dem Marktführer Tetra Pak welcher rund 60% Marktanteil hat SIG die einzige globale Alternative ist. Das Marktwachstum im Bereich aseptische Kartonverpackungen in welchem SIG tätig ist wird in den kommenden Jahren auf 3.6% geschätzt. Mittels Neukundengewinnung stärkerer Marktdurchdringung bestehender Kunden und Innovationen will SIG ein überdurchschnittliches Wachstum generieren. Wachstumspotenzial sieht das Management insbesondere in der weiterenErschliessung der Schwellenländer wo die Nachfrage weiterhin überdurchschnittlich ist. So hat SIG gewisse Schwellenländer in Asien oder in Südamerika erst kürzlich erschlossen und plant weitere Länder direkt oder via Joint Venture zu erschliessen. Das Marktwachstum in den Schwellenländern ist deutlich höher als in den gesättigten Märkten. Der gesättigte europäische Absatzmarkt stagniert und wächst nur minimal. In Nordamerika verfügt SIG wegen der geringen Marktpenetration hingegen nochüber genügend Wachstumspotenzial. Ein zusätzlicher Wachstumstreiber wäre eine mögliche Substituierung von PET durch Papier. Fazit: Das integrierte Geschäftsmodell von SIG gefällt uns. Die Gefahr von Nachahmerprodukten welche die wiederkehrenden Erträge von SIG gefährden sehen wir auch dank der hohen Innovationskraft als gering an. Die Abhängigkeit von der robusten Getränke- und Nahrungsmittelindustrie zeigt sich in der soliden Unternehmensentwicklung von SIG. Wir rechnen in denkommenden Jahren mit einem anhaltenden positiven Wachstum für aseptischen Karton und sehen weitere Marktanteilsgewinne für SIG als realistisch an. Nach dem starken Kursanstieg hat die Aktie das von uns erwartete Zusatzpotenzial abgeschöpft und ist in unserem Modell fair bewertet weshalb wir die Aktie auf «Neutral» umstufen. Einstufung: «Neutral» – Wir erachten SIG Combibloc als angemessen bewertet und sehen ein ausgewogenes Chancen-/Risikoprofil. ",
    "body_in_english": "SIG Combibloc - upgraded from “Opportunity” to “Neutral” SIG Combibloc - ISIN: CH0435377954 SIG Comibloc has risen in price over the past few months, outperforming the relevant industry index and skimming off the additional potential we expected, which is why we are upgrading the share to “Neutral”. Business model SIG Combibloc, based in Neuhausen, is the world's second largest manufacturer of sterile packaging solutions for the food and beverage industry. With a market share of around 20%, SIG is number 2 after the market leader Tetra Pak and the only global producer. The company produces the associated filling machines which are used for the production of aseptic packaging itself. These filling machines all require packaging solutions that SIG sells to customers. This high proportion of recurring income is the main source of income for SIG and is known as the razor blade business model. The main end users are companies in the relatively robust beverage and food industries. The globally broadly diversified customer base with long-term customer relationships is the basis of the business model. In addition to the large multinational companies such as Nestlé Danone and Unilever, SIG is also strongly positioned with smaller and local customers in the respective regions. Proximity to the customer is also an important factor for innovation. In cooperation with customers, SIG is constantly developing new filling machines, application options and packaging materials. The topic of sustainability is also gaining in importance. With the SIGNATURE PACK, SIG has developed the first aseptic carton with renewable wood-based materials. Currently, SIG's carton packs are fully recyclable with 70% to 80% renewable material. The aim is to increase this percentage to 100%. The largest and most important shareholder with a little over 50% is the Canadian private equity investor Onex, which brought SIG to the stock exchange. Strategy SIG aims to achieve above-average growth rates. In addition to the market leader Tetra Pak, which has a market share of around 60%, SIG is the only global alternative. The market growth in the area of aseptic carton packaging in which SIG is active is estimated at 3.6% in the coming years. SIG aims to generate above-average growth by gaining new customers, penetrating the market more strongly and innovations. The management sees growth potential in particular in the further development of the emerging markets, where demand continues to be above average. SIG has recently opened up certain emerging countries in Asia and South America and is planning to open up other countries directly or via joint ventures. The market growth in the emerging countries is significantly higher than in the saturated markets. The saturated European sales market is stagnating and growing only minimally. In North America, however, SIG still has sufficient growth potential due to the low market penetration. A possible substitution of PET by paper would be an additional growth driver. Conclusion: We like SIG's integrated business model. We consider the risk of copycat products that endanger the recurring income of SIG to be low, also thanks to the high level of innovation. The dependence on the robust food and beverage industry is reflected in the solid corporate development of SIG. We anticipate continued positive growth for aseptic cartonboard in the coming years and see further market share gains for SIG as realistic. After the strong price increase, the share has skimmed off the additional potential we expected and is fairly valued in our model, which is why we are upgrading the share to “neutral”. Classification: «Neutral» - We consider SIG Combibloc to be appropriately rated and see a balanced opportunity / risk profile.",
    "readtime": 3,
    "insert_dt": "21-09-03 20:47:31"
  },
  {
    "id": 12,
    "kind_id": 1,
    "kind_name": "EQUITY",
    "name": "20200305_Ascom_Kommentar.txt",
    "body": "Ascom – Transformation abgeschlossen: weiterhin «Opportunität» Ascom – ISIN: CH0011339204 Die Ascom-Aktie avancierte im bisherigen Jahresverlauf um rund 20% und entwickelte sich somit leicht besser als der Gesamtmarkt. Mit den Halbjahreszahlen hat Ascom die Transformation abgeschlossen und neu auch attraktive Mittelfristziele bekanntgegeben. Wir sind nach wie vor vom Investment-Case überzeugt erhöhen den fairen Wert der Aktie und bestätigen unsere Einstufung «Opportunität».Nachhaltiges Geschäftsmodell und Investment Case Ascom konzentriert sich auf Informations- und Kommunikationslösungen vorwiegend für den Gesundheitsbereich. Momentan macht dieser Bereich rund 70% des Spartenumsatzes aus. Der restliche Umsatz kommt aus den Bereichen Enterprise (Branchen ausserhalb des Gesundheitssektors; rund 25% des Umsatzes) und OEM (Lieferung von Komponenten für Geräte anderer Hersteller). Ascom profitiert vom Kostendruck und den höheren regulatorischen Anforderungen die auf Spitälern undKliniken lasten. Dies führt zu immer mehr Digitalisierung im Gesundheitswesen welche durch die Corona-Krise und staatliche Unterstützungsprogramme nochmals beschleunigt wurde. Schätzungen gehen von einem jährlichen Wachstum von 5% bis 6% für IT-Kommunikationslösungen im Gesundheitswesen über die nächsten Jahre aus. Die Erholung schreitet voran Ascom konnte im 1. Halbjahr 2021 welches nach wie vor durch die Corona-Krise geprägt war den Umsatz zu konstanten Wechselkursen um 3.1% auf CHF 140 Mio. steigern. Der Auftragseingang stieg um 5.2% auf CHF 166 Mio. und trug zumhohen Auftragsbestand von CHF 246 Mio. bei. Dabei verzeichneten die bedeutendsten Regionen in Europa (+6.4%) USA und Kanada (+3.7%) sowie die OEM-Partner (+77%) eine positive Entwicklung. Einzig die Region «Rest der Welt» wies einen rückläufigen Bestellungseingang auf weil coronabedingte Herausforderungen in Australien und Südostasien belasteten. Der operative Gewinn auf Stufe EBITDA lag bei CHF 10 Mio. und die entsprechende Marge stieg von 6.3% auf 7.2%. Unter dem Strich verblieb ein Reingewinn von CHF 2.5 Mio. verglichen miteinem Konzernverlust von CHF 0.3 Mio. in der Vorjahresperiode. Die Eigenkapitalquote stieg um 410 Basispunkte auf 39.1% und inzwischen weist die Bilanz eine Nettoliquidität von CHF 33 Mio. auf. Für das Gesamtjahr wurde der Ausblick von einem tiefen einstelligen Umsatzwachstum und einer zweistelligen EBITDA-Marge bestätigt. Mit den Zahlen erfüllte Ascom unsere Erwartungen. Das Management hat den Transformationsprozess welcher die Unternehmensstruktur reorganisierte und die internen Geschäftsprozesse neu gestaltete nun abgeschlossen. Gleichzeitig wurden neue Mittelfristziele definiert.Ascom sieht in den nächsten Jahren einen klaren Weg zu einem zweistelligen Umsatzwachstum und erwartet eine jährliche Verbesserung der EBITDA-Marge von rund 100 Basispunkten bis 2025. Wir erachten diese Zielvorgaben als realistisch. Diese sind angetrieben durch die sich beschleunigende Digitalisierung des Gesundheitssektors welche auch durch staatliche Finanzierungsprogramme unterstützt wird. Dazu kommt die zunehmende Erholung nach der Corona-Krise welche momentan das Geschäft noch durch vereinzelte Lockdowns und Komponentenmängel belastet. In den USA konnte man zudem zwei Rahmenverträge mit grossen Gesundheitsorganisationen (GPOs)unterzeichnen was den Zugang zum US-Markt verbessert. Weiterhin überzeugt uns das Management um CEO Jeannine Pilloud und CFO Dominik Maurer welches seit Herbst 2019 am Ruder ist und den Umbau von Ascom überzeugend anpackte. Dies zeigt sich bereits in der steigenden Zahl an Projektgewinnen und dem guten Auftragsbestand. In unserem Finanzmodell erachten wir einen langsamen Anstieg des Umsatzwachstums in Richtung zweistelliges Wachstum und ein gradueller Margenanstieg als realistisch. Mit der Zeit wird sich dies durch die Verschiebung vom tiefermargigen Projektgeschäft hin zu höhermarigigen wiederkehrenden Software- und Servicegeschäften akzentuieren. Wir sehen aktuell ein Zusatzpotential von über 15%und bleiben bei unserer Einstufung «Opportunität». Einstufung: «Opportunität» – Unser fairer Wert von Ascom liegt über dem aktuellen Kursniveau und wir sehen ein attraktives Chancen-/Risikoverhältnis. ",
    "body_in_english": "Ascom - Transformation completed: still “Opportunity” Ascom - ISIN: CH0011339204 The Ascom share has advanced by around 20% in the year to date and has therefore outperformed the market as a whole. Ascom has completed its transformation with its half-year figures and has now also announced attractive medium-term targets. We are still convinced of the investment case, which increases the fair value of the share and confirms our “Opportunity” rating. Sustainable business model and investment case Ascom focuses on information and communication solutions primarily for the healthcare sector. This area currently accounts for around 70% of the division's sales. The remaining sales come from the Enterprise (sectors outside the health sector; around 25% of sales) and OEM (supply of components for devices from other manufacturers). Ascom benefits from the cost pressure and the higher regulatory requirements that burden hospitals and clinics. This leads to more and more digitization in the health care system, which was accelerated again by the corona crisis and state support programs. Estimates assume an annual growth of 5% to 6% for IT communication solutions in the healthcare sector over the next few years. The recovery is progressing Ascom was able to increase sales at constant exchange rates by 3.1% to CHF 140 million in the first half of 2021, which was still characterized by the Corona crisis. Incoming orders rose by 5.2% to CHF 166 million and contributed to the high order backlog of CHF 246 million. The most important regions in Europe (+ 6.4%) USA and Canada (+ 3.7%) as well as the OEM partners (+ 77%) recorded a positive development. Only the “Rest of the World” region showed a decline in incoming orders because corona-related challenges in Australia and Southeast Asia were a burden. The operating profit at EBITDA level was CHF 10 million and the corresponding margin rose from 6.3% to 7.2%. The bottom line was a net profit of CHF 2.5 million compared to a consolidated loss of CHF 0.3 million in the same period of the previous year. The equity ratio rose by 410 basis points to 39.1% and the balance sheet now shows net liquidity of CHF 33 million. For the year as a whole, the outlook of low single-digit sales growth and a double-digit EBITDA margin was confirmed. Ascom met our expectations with the numbers. The management has now completed the transformation process which reorganized the corporate structure and redesigned the internal business processes. At the same time, new medium-term targets were defined. Ascom sees a clear path to double-digit sales growth in the next few years and expects an annual improvement in the EBITDA margin of around 100 basis points by 2025. We consider these targets to be realistic. These are driven by the accelerating digitization of the health sector, which is also supported by government funding programs. In addition, there is the increasing recovery after the Corona crisis, which is currently still burdening business with isolated lockdowns and component deficiencies. In the USA, it was also possible to sign two framework agreements with large health organizations (GPOs), which improves access to the US market. Furthermore, the management around CEO Jeannine Pilloud and CFO Dominik Maurer, who has been at the helm since autumn 2019 and tackled Ascom's conversion convincingly, convinced us. This can already be seen in the increasing number of project wins and the good order backlog. In our financial model, we consider a slow increase in sales growth towards double-digit growth and a gradual increase in margins to be realistic. Over time, this will be accentuated by the shift from lower-margin project business to higher-margin, recurring software and service businesses. We currently see an additional potential of over 15% and are sticking to our “Opportunity” rating. Classification: \"Opportunity\" - Our fair value from Ascom is above the current price level and we see an attractive opportunity / risk ratio.",
    "readtime": 3,
    "insert_dt": "21-09-03 20:47:47"
  },
  {
    "id": 13,
    "kind_id": 1,
    "kind_name": "EQUITY",
    "name": "20200305_Ascom_Kommentar.txt",
    "body": "Ascom – Transformation abgeschlossen: weiterhin «Opportunität» Ascom – ISIN: CH0011339204 Die Ascom-Aktie avancierte im bisherigen Jahresverlauf um rund 20% und entwickelte sich somit leicht besser als der Gesamtmarkt. Mit den Halbjahreszahlen hat Ascom die Transformation abgeschlossen und neu auch attraktive Mittelfristziele bekanntgegeben. Wir sind nach wie vor vom Investment-Case überzeugt erhöhen den fairen Wert der Aktie und bestätigen unsere Einstufung «Opportunität».Nachhaltiges Geschäftsmodell und Investment Case Ascom konzentriert sich auf Informations- und Kommunikationslösungen vorwiegend für den Gesundheitsbereich. Momentan macht dieser Bereich rund 70% des Spartenumsatzes aus. Der restliche Umsatz kommt aus den Bereichen Enterprise (Branchen ausserhalb des Gesundheitssektors; rund 25% des Umsatzes) und OEM (Lieferung von Komponenten für Geräte anderer Hersteller). Ascom profitiert vom Kostendruck und den höheren regulatorischen Anforderungen die auf Spitälern undKliniken lasten. Dies führt zu immer mehr Digitalisierung im Gesundheitswesen welche durch die Corona-Krise und staatliche Unterstützungsprogramme nochmals beschleunigt wurde. Schätzungen gehen von einem jährlichen Wachstum von 5% bis 6% für IT-Kommunikationslösungen im Gesundheitswesen über die nächsten Jahre aus. Die Erholung schreitet voran Ascom konnte im 1. Halbjahr 2021 welches nach wie vor durch die Corona-Krise geprägt war den Umsatz zu konstanten Wechselkursen um 3.1% auf CHF 140 Mio. steigern. Der Auftragseingang stieg um 5.2% auf CHF 166 Mio. und trug zumhohen Auftragsbestand von CHF 246 Mio. bei. Dabei verzeichneten die bedeutendsten Regionen in Europa (+6.4%) USA und Kanada (+3.7%) sowie die OEM-Partner (+77%) eine positive Entwicklung. Einzig die Region «Rest der Welt» wies einen rückläufigen Bestellungseingang auf weil coronabedingte Herausforderungen in Australien und Südostasien belasteten. Der operative Gewinn auf Stufe EBITDA lag bei CHF 10 Mio. und die entsprechende Marge stieg von 6.3% auf 7.2%. Unter dem Strich verblieb ein Reingewinn von CHF 2.5 Mio. verglichen miteinem Konzernverlust von CHF 0.3 Mio. in der Vorjahresperiode. Die Eigenkapitalquote stieg um 410 Basispunkte auf 39.1% und inzwischen weist die Bilanz eine Nettoliquidität von CHF 33 Mio. auf. Für das Gesamtjahr wurde der Ausblick von einem tiefen einstelligen Umsatzwachstum und einer zweistelligen EBITDA-Marge bestätigt. Mit den Zahlen erfüllte Ascom unsere Erwartungen. Das Management hat den Transformationsprozess welcher die Unternehmensstruktur reorganisierte und die internen Geschäftsprozesse neu gestaltete nun abgeschlossen. Gleichzeitig wurden neue Mittelfristziele definiert.Ascom sieht in den nächsten Jahren einen klaren Weg zu einem zweistelligen Umsatzwachstum und erwartet eine jährliche Verbesserung der EBITDA-Marge von rund 100 Basispunkten bis 2025. Wir erachten diese Zielvorgaben als realistisch. Diese sind angetrieben durch die sich beschleunigende Digitalisierung des Gesundheitssektors welche auch durch staatliche Finanzierungsprogramme unterstützt wird. Dazu kommt die zunehmende Erholung nach der Corona-Krise welche momentan das Geschäft noch durch vereinzelte Lockdowns und Komponentenmängel belastet. In den USA konnte man zudem zwei Rahmenverträge mit grossen Gesundheitsorganisationen (GPOs)unterzeichnen was den Zugang zum US-Markt verbessert. Weiterhin überzeugt uns das Management um CEO Jeannine Pilloud und CFO Dominik Maurer welches seit Herbst 2019 am Ruder ist und den Umbau von Ascom überzeugend anpackte. Dies zeigt sich bereits in der steigenden Zahl an Projektgewinnen und dem guten Auftragsbestand. In unserem Finanzmodell erachten wir einen langsamen Anstieg des Umsatzwachstums in Richtung zweistelliges Wachstum und ein gradueller Margenanstieg als realistisch. Mit der Zeit wird sich dies durch die Verschiebung vom tiefermargigen Projektgeschäft hin zu höhermarigigen wiederkehrenden Software- und Servicegeschäften akzentuieren. Wir sehen aktuell ein Zusatzpotential von über 15%und bleiben bei unserer Einstufung «Opportunität». Einstufung: «Opportunität» – Unser fairer Wert von Ascom liegt über dem aktuellen Kursniveau und wir sehen ein attraktives Chancen-/Risikoverhältnis. ",
    "body_in_english": "Ascom - Transformation completed: still “Opportunity” Ascom - ISIN: CH0011339204 The Ascom share has advanced by around 20% in the year to date and has therefore outperformed the market as a whole. Ascom has completed its transformation with its half-year figures and has now also announced attractive medium-term targets. We are still convinced of the investment case, which increases the fair value of the share and confirms our “Opportunity” rating. Sustainable business model and investment case Ascom focuses on information and communication solutions primarily for the healthcare sector. This area currently accounts for around 70% of the division's sales. The remaining sales come from the Enterprise (sectors outside the health sector; around 25% of sales) and OEM (supply of components for devices from other manufacturers). Ascom benefits from the cost pressure and the higher regulatory requirements that burden hospitals and clinics. This leads to more and more digitization in the health care system, which was accelerated again by the corona crisis and state support programs. Estimates assume an annual growth of 5% to 6% for IT communication solutions in the healthcare sector over the next few years. The recovery is progressing Ascom was able to increase sales at constant exchange rates by 3.1% to CHF 140 million in the first half of 2021, which was still characterized by the Corona crisis. Incoming orders rose by 5.2% to CHF 166 million and contributed to the high order backlog of CHF 246 million. The most important regions in Europe (+ 6.4%) USA and Canada (+ 3.7%) as well as the OEM partners (+ 77%) recorded a positive development. Only the “Rest of the World” region showed a decline in incoming orders because corona-related challenges in Australia and Southeast Asia were a burden. The operating profit at EBITDA level was CHF 10 million and the corresponding margin rose from 6.3% to 7.2%. The bottom line was a net profit of CHF 2.5 million compared to a consolidated loss of CHF 0.3 million in the same period of the previous year. The equity ratio rose by 410 basis points to 39.1% and the balance sheet now shows net liquidity of CHF 33 million. For the year as a whole, the outlook of low single-digit sales growth and a double-digit EBITDA margin was confirmed. Ascom met our expectations with the numbers. The management has now completed the transformation process which reorganized the corporate structure and redesigned the internal business processes. At the same time, new medium-term targets were defined. Ascom sees a clear path to double-digit sales growth in the next few years and expects an annual improvement in the EBITDA margin of around 100 basis points by 2025. We consider these targets to be realistic. These are driven by the accelerating digitization of the health sector, which is also supported by government funding programs. In addition, there is the increasing recovery after the Corona crisis, which is currently still burdening business with isolated lockdowns and component deficiencies. In the USA, it was also possible to sign two framework agreements with large health organizations (GPOs), which improves access to the US market. Furthermore, the management around CEO Jeannine Pilloud and CFO Dominik Maurer, who has been at the helm since autumn 2019 and tackled Ascom's conversion convincingly, convinced us. This can already be seen in the increasing number of project wins and the good order backlog. In our financial model, we consider a slow increase in sales growth towards double-digit growth and a gradual increase in margins to be realistic. Over time, this will be accentuated by the shift from lower-margin project business to higher-margin, recurring software and service businesses. We currently see an additional potential of over 15% and are sticking to our “Opportunity” rating. Classification: \"Opportunity\" - Our fair value from Ascom is above the current price level and we see an attractive opportunity / risk ratio.",
    "readtime": 3,
    "insert_dt": "21-09-03 20:47:59"
  },
  {
    "id": 14,
    "kind_id": 1,
    "kind_name": "EQUITY",
    "name": "20210819_SwissLife_Kommentar.txt",
    "body": "Swiss Life – Neue Strategieziele im November: «Attraktiv» Swiss Life – ISIN: CH0014852781 Die Swiss Life-Aktie zeigte im bisherigen Jahresverlauf mit einer Total-Performance von über 20% eine zum Gesamtmarkt überdurchschnittliche Entwicklung und war gleichzeitig die stärkste Versicherungsaktie in der Schweiz. Die Halbjahreszahlen bestätigen den positiven Trend und lassen weitere Dividendensteigerungen erwarten. Weiterhin stark wachsende Kommissionseinnahmen Swiss Life steigerte den Reingewinn im 1. Halbjahr 2021 um15% auf CHF 618 Mio. Die um Aufwertungsgewinne bereinigte Eigenkapitalrendite verbesserte sich von 10.2% in der Vorjahresperiode auf 11.3%. Erneut stark positiv entwickelte sich das Kommissionsgeschäft (Fee-Geschäft). Die Fee-Erträge nahmen um 15% auf CHF 1081 Mio. zu während das FeeErgebnis um 14% auf CHF 309 Mio. stieg und somit rund einen Drittel des operativen Gewinns ausmachte. Dabei erhöhten sowohl die Versicherungseinheiten wie auch die institutionelle Vermögensverwaltung (Swiss Life Asset Managers) ihre Beiträge zum Fee-Ergebnis. Hier fallen Einnahmen aus der Vermögensverwaltung der Verwaltung von Immobilien Produktvermittlungen und von unabhängigen Beraterkanälen an. Mittlerweile arbeiten über 15800 Finanzberater für Swiss Life. DieseFee-Einnahmen sind für Swiss Life strategisch wichtig da sie kapitalschonend sind und einen Ausgleich zum Sparteil der klassischen Lebens- und Vorsorgeversicherungen bilden. Diese klassischen Versicherungen generierten in den letzten Jahren aufgrund des Niedrigzinsumfeld weniger hohe Margen. Das Nettoneugeld im Asset Management lag bei erfreulichen CHF 4.6 Mrd. womit per Mitte 2021 CHF 98.9 Mrd. Vermögen für Dritte verwaltet werden. Das für Ende 2021 von CHF 100 Mrd. angepeilte Ziel liegt damit in Reichweite.Geringerer Prämieneinnahmen täuschen Die Prämieneinahmen gingen in lokaler Währung um 7% auf CHF 10.9 Mrd. zurück. Dies ist vor allem auf den Heimmarkt Schweiz mit 20% geringeren Prämieneinnahmen zurückzuführen. Grund dafür ist die nur selektive Vergabe von Vollversicherungslösungen für Pensionskassen und die Konzentration auf die Margen weil der Versicherer das Vorsorge- und Anlagerisiko übernimmt. Dies ist den letzten Jahren unterdurchschnittlich rentabel geworden weshalb sich auch Konkurrenten wieAXA Schweiz im Jahr 2019 aus dem Geschäft zurückgezogen haben. Swiss Life setzt stattdessen auf teilautonome Lösungen. Diese werden grösstenteils nicht in den Prämieneinnahmen ausgewiesen und stiegen von Ende 2020 von CHF 4.8 Mrd. auf CHF 5.4 Mrd. an. Die Anlageerträge fielen im vergangenen Semester mit CHF 1.97 Mrd. gegenüber CHF 2.03 Mrd. im Vorjahressemester leicht tiefer aus. Dies entspricht einer direkten Anlagerendite von 1.1%. Ziele 2021 in Sichtweite weiterhin attraktive DividendeDer für die Dividendenzahlung relevante Cash-Transfer an die Holding stieg um 7% auf CHF 798 Mio. Damit ist der Betrag von CHF 21 je Aktie bzw. CHF 654 Mio. welcher Swiss Life für das Geschäftsjahr 2020 an die Aktionäre ausschüttete bereits erreicht. Gleichzeitig weist das Unternehmen eine vorteilhafte Kapitalisierung mit einer SST-Quote von 205% die über dem eigenen Zielband von 140% bis 190% liegt auf. Dies schafft gute Voraussetzungen für eine Erhöhung der Dividende und einallfälliges weiteres Aktienrückkaufprogramm im folgenden Jahr. Wir gehen im laufenden Jahr von einem Gewinnanstieg von rund 20% und im Jahr 2022 von 3.5% aus vor allem angetrieben durch ein steigendes Kommissionsergebnis. Nachdem sich der Swiss Life-Aktienkurs seit dem pandemiebedingten Tiefpunkt im März 2020 mehr als verdoppelt hat erachten wir die Aktie auf dem aktuellen Niveau als fair bewertet. Das Erreichen der Zielsetzung 2021 wurde vom Management bestätigt. Die Ziele für die neue Strategieperiode 2022 bis 2025 werden am 25. November präsentiert was der Aktie neuen Schubgeben könnte. Aufgrund der operativ nachhaltig gedeckten Dividende stufen wir die Aktie die aktuell eine Dividendenrendite von rund 4.5% ausweist weiterhin mit «Attraktiv» ein. Einstufung: «Attraktiv» – Wir erachten Swiss Life als angemessen bewertet. Die Aktie weist weiterhin die Eigenschaften einer Dividendenaktie auf. ",
    "body_in_english": "Swiss Life - New strategic goals in November: “Attractive” Swiss Life - ISIN: CH0014852781 In the year to date, Swiss Life shares have outperformed the overall market with a total performance of over 20% and were also the strongest insurance shares in Switzerland. The half-year figures confirm the positive trend and suggest further increases in dividends. Continued strong growth in commission income Swiss Life increased its net profit in the first half of 2021 by 15% to CHF 618 million. The return on equity adjusted for appreciation gains improved from 10.2% in the same period of the previous year to 11.3%. The commission business (fee business) once again developed very positively. Fee income increased by 15% to CHF 1081 million, while fee income rose by 14% to CHF 309 million and thus accounted for around a third of operating profit. Both the insurance units and institutional asset management (Swiss Life Asset Managers) increased their contributions to the fee result. This generates income from asset management, property management, product brokerage and independent advisory channels. Over 15,800 financial advisors now work for Swiss Life. This fee income is strategically important for Swiss Life because it saves capital and compensates for the savings in traditional life and pension insurance. These classic insurance policies have generated less high margins in recent years due to the low interest rate environment. Net new money in asset management was a gratifying CHF 4.6 billion, with CHF 98.9 billion in assets being managed for third parties as of mid-2021. The target of CHF 100 billion set for the end of 2021 is within reach. Lower premium income is deceiving Premium income fell by 7% in local currency to CHF 10.9 billion. This is mainly due to the home market of Switzerland with 20% lower premium income. The reason for this is the only selective allocation of full insurance solutions for pension funds and the focus on margins because the insurer assumes the pension and investment risk. This has become profitable below average in recent years, which is why competitors such as AXA Switzerland withdrew from business in 2019. Instead, Swiss Life relies on semi-autonomous solutions. Most of these are not shown in premium income and rose from CHF 4.8 billion to CHF 5.4 billion at the end of 2020. Investment income was slightly lower in the past six months at CHF 1.97 billion compared to CHF 2.03 billion in the previous year's semester. This corresponds to a direct investment return of 1.1%. 2021 targets still attractive dividend in sight The cash transfer to the holding company, which is relevant for the dividend payment, rose by 7% to CHF 798 million Shareholders distributed already reached. At the same time, the company has an advantageous capitalization with an SST ratio of 205%, which is above its own target range of 140% to 190%. This creates good conditions for an increase in the dividend and any further share buyback program in the following year. We are assuming a profit increase of around 20% in the current year and of 3.5% in 2022, mainly driven by rising commission income. After the Swiss Life share price has more than doubled since the pandemic-induced low in March 2020, we consider the share to be fairly valued at the current level. The achievement of the target for 2021 was confirmed by the management. The goals for the new strategy period 2022 to 2025 will be presented on November 25th, which could give the share a new boost. Due to the operationally sustainable dividend, we continue to rate the share, which currently has a dividend yield of around 4.5%, as “attractive”. Classification: “Attractive” - We consider Swiss Life to be appropriately rated. The stock continues to have the characteristics of a dividend stock.",
    "readtime": 3,
    "insert_dt": "21-09-03 20:48:18"
  },
  {
    "id": 15,
    "kind_id": 1,
    "kind_name": "EQUITY",
    "name": "20210823_Cembra_Umstufung.txt",
    "body": "Cembra Money Bank – Zu stark abgestraft: neu «Opportunität» Cembra Money Bank – ISIN: CH0225173167 Die Aktie der Cembra Money Bank gibt nach der angekündigten Beendigung der Partnerschaft mit der Migros um über 25% nach. Die Mittelfristziele und somit nachhaltige Dividendenpolitik wird bestätigt weshalb wird den Titel weiterhin als Dividendentitel einstufen. Zusätzlich erachten wir die Marktreaktion als zu stark und stufen die Aktie neu auf «Opportunität» um. Nach wie vor stabiles GeschäftsmodellCembra Money Bank ist in den Bereichen Leasing Konsumkredite sowie der Wachstumssparte Kreditkarten tätig. Die Geschäftstätigkeit beschränkt sich dabei auf die Schweiz. Die Kreditkarten werden über Partner wie beispielsweise Ikea und den TCS vertrieben. Die Verlustquote der Kredite liegt in den letzten Jahren sehr tief und ist stabil. In den letzten vier Jahren wurde eine Eigenkapitalrendite von mindestens 13.8% erreicht was für ein Finanzunternehmen exzellent ist. Das Mittelfristziel liegtbei über 15%. Cembra weist mit einer Kernkapitalquote von 18.3% eine äusserst solide Finanzierung auf die klar über dem regulatorischen Minimum von 11.2% und dem eigenen Ziel von mindestens 17% liegt. Dies und das stabile Geschäftsmodell erlauben eine ordentliche Dividende von bis zu 70% der Gewinne auszuschütten. Darüber hinaus werden Gewinne welche die Kernkapitalquote über 19% ansteigen lassen würden via Sonderdividende an die Aktionäre ausgeschüttet. Das Geschäftsmodell von Cembra das eine hohe Visibilität bietetund durch die stabile Schweizer Konjunktur geprägt wird in Kombination mit allfälligen Sonderausschüttungen machen die Aktien zu einem attraktiven Dividendenwert. Aktuelles Kursniveau bietet Chancen Cembra und Migros beenden ihre Kreditkarten-Partnerschaft nach 15 Jahren per Juni 2022. Der Migros-GenossenschaftsBund hat sich aus strategischen Gründen entschieden künftig eine Kreditkarte innerhalb des Konzerns mit der Migros Bank herauszugeben. Unter Berücksichtigung dieses Entscheids bestätigt Cembra ihren Ausblick für das laufende Jahr und die mittelfristig gesetzten Ziele (Mittelfristziele: Eigenkapitalrenditeüber 15% CET1-Kapitalquote mindestens 17% Dividenden- Ausschüttungsquote 60% bis 70%). Für das kommende Jahr wird jedoch ein um 10% bis 15% tieferer Reingewinn gegenüber dem Plan erwartet. Die nachhaltige Dividendenpolitik ist gemäss Cembra auch weiterhin sichergestellt. Die angekündigte Beendigung der Partnerschaft mit Migros zur CumulusKreditkarte kam überraschend. Damit ist ein unvorhergesehenes hohes Risiko (Tail-Risk) welches der Investment-Case von Cembra seit Jahren aufweist eingetreten. Die 850000 Cumulus-Mastercard-Kreditkarten machen rund 80% des ganzenKreditkartenbestandes von 1050000 Stück aus. Die Erträge aus dem Kreditkartengeschäft betrugen im 1. Halbjahr 2021 CHF 75 Mio. und somit etwas mehr als 30% der Einnahmen. Durch die Corona-Pandemie und die damit verbundene reduzierte Ausland-Reisetätigkeit der Schweizer Bevölkerung sind die Einnahmen trotz rekordhohen Transaktionsvolumen momentan gedämpft da die internationalen Kommissionseinnahmen weniger stark anfallen. Im Vor-Corona-Jahr 2019 betrugen die Kreditkarteneinnahmen CHF 181 Mio. (38% des Umsatzes)und waren in der Vergangenheit der Wachstumsmotor von Cembra. Ab Mitte 2022 plant Cembra für die Cumulus-Kreditkarten eine attraktive Alternative anzubieten. Das Nachfolgeprodukt wird preislich attraktiv und mit neuartigen Dienstleistungen verbunden sein. Die bisherigen Kunden haben weiterhin mit Cembra einen Vertrag und Migros muss diese aktiv angehen und zum Beantragen einer neuen Migros-Kreditkarte animieren ansonsten bleiben diese Cembra-Kunden. Wir gehen davon aus dass nicht alle Kunden zur Migros wechselnwerden. Für 2021 rechnen wir mit einer leichten Verbesserung der Kreditkarteneinnahmen von CHF 155 Mio. im 2020 auf CHF 160 Mio. aufgrund der im Verhältnis zunehmenden internationalen Reisetätigkeit. Für das Folgejahr gehen wir von einem Rückgang auf CHF 124 Mio. aus was den Reingewinn nach der Beendigung der Partnerschaft gegenüber dem ursprünglich von uns erwarteten Reingewinn im Jahr 2022 um 13% auf CHF 163 Mio. schrumpfen lässt. Im Jahr 2023 dem ersten ganzen Geschäftsjahr ohne der Migros-Partnerschaft rechnen wir mit einem Reingewinn von CHF 152 Mio. Dieser wird unterstützt",
    "body_in_english": "Cembra Money Bank - Punished too severely: new \"Opportunity\" Cembra Money Bank - ISIN: CH0225173167 The Cembra Money Bank share has fallen by over 25% after the announced termination of the partnership with Migros. The medium-term goals and thus sustainable dividend policy are confirmed, which is why we continue to classify the stock as a dividend stock. In addition, we consider the market reaction to be too strong and reclassify the share to “Opportunity”. Cembra Money Bank is active in the areas of consumer credit leasing and the credit card growth segment. The business activity is limited to Switzerland. The credit cards are sold through partners such as Ikea and TCS. The loan loss rate has been very low and stable in recent years. A return on equity of at least 13.8% has been achieved over the past four years, which is excellent for a financial company. The medium-term target is over 15%. With a core capital ratio of 18.3%, Cembra has extremely solid financing that is well above the regulatory minimum of 11.2% and its own target of at least 17%. This and the stable business model allow a decent dividend of up to 70% of profits to be paid out. In addition, profits that would increase the core capital ratio to over 19% are distributed to shareholders via a special dividend. Cembra's business model, which offers high visibility and is characterized by the stable Swiss economy, in combination with any special distributions, make the shares an attractive dividend value. Current price level offers opportunities Cembra and Migros will end their credit card partnership after 15 years in June 2022. For strategic reasons, the Migros GenossenschaftsBund has decided to issue a credit card within the group with Migros Bank in the future. Taking this decision into account, Cembra confirms its outlook for the current year and the medium-term goals (medium-term goals: return on equity above 15% CET1 capital ratio at least 17%, dividend payout ratio 60% to 70%). For the coming year, however, net profit is expected to be 10% to 15% lower than the plan. According to Cembra, the sustainable dividend policy is still guaranteed. The announced termination of the partnership with Migros for the Cumulus credit card came as a surprise. This has resulted in an unforeseen high risk (tail risk) which Cembra's investment case has shown for years. The 850,000 Cumulus Mastercard credit cards make up around 80% of the total credit card inventory of 1,050,000 items. Income from the credit card business amounted to CHF 75 million in the first half of 2021 and thus a little more than 30% of income. Due to the corona pandemic and the associated reduction in foreign travel activities by the Swiss population, income is currently subdued despite the record-high transaction volume because the international commission income is less. In the pre-Corona year 2019, credit card income amounted to CHF 181 million (38% of sales) and has been the growth engine of Cembra in the past. From mid-2022, Cembra plans to offer an attractive alternative to Cumulus credit cards. The successor product will be attractively priced and combined with new types of services. The previous customers continue to have a contract with Cembra and Migros must actively tackle this and encourage them to apply for a new Migros credit card, otherwise these Cembra customers will remain. We assume that not all customers will switch to Migros. For 2021, we anticipate a slight improvement in credit card income from CHF 155 million in 2020 to CHF 160 million due to the proportionately increasing international travel activity. For the following year we are assuming a decline to CHF 124 million, which means that net profit after the termination of the partnership will shrink by 13% to CHF 163 million compared to the originally expected net profit in 2022. In 2023, the first full financial year without the Migros partnership, we expect a net profit of CHF 152 million, which will be supported",
    "readtime": 3,
    "insert_dt": "21-09-03 20:48:30"
  }
]
